{
  "subtitle": "Inilah beberapa faktanya", 
  "description": "Inilah beberapa faktanya", 
  "language": "ind_ID", 
  "title": "Sudahkah kamu mulai menstruasi?", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:17:32.897209+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-04T04:17:32.897611+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Sudahkah kamu mulai menstruasi? Inilah beberapa faktanya:**\r\n\r\n - Setiap bulan indung telur kamu bakal melepaskan sel telur, dan\r\n   dinding rahim kamu bakal menebal sebagai antisipasi melekatnya embrio\r\n   -- yang bakal terjadi kalau sel telur dibuahi (dengan kata lain, kamu hamil). Kalau sel telur *ngga* dibuahi di bulan itu, dinding rahim\r\n   bakal meluruh dan sel telur dan dinding rahim bakal dikeluarkan dari\r\n   tubuh kamu - itulah menstruasi kamu.\r\n - Sekalinya kamu mulai mengalami menstruasi, kalau kamu melakukan\r\n   hubungan seksual, kamu bisa hamil dan punya bayi. Kamu harus pastikan\r\n   buat melindungi diri sendiri dari kehamilan, kalau kamu *ngga* siap\r\n   untuk punya bayi.\r\n - Merasakan kram di perut selama menstruasi itu normal. Kalau\r\n   menstruasi kamu sakit, taruh sekantong air panas di perut kamu selama\r\n   beberapa waktu. Ini bantu kamu buat mengurangi sakitnya. Olahraga\r\n   ringan seperti berjalan bakal lebih baik daripada diam saja.\r\n   Konsultasikan ke dokter kalau menstruasi kamu terlalu sakit.\r\n - Kalau kamu *ngga* dapat menstruasi, badan kamu mengirimkan pesan kok,\r\n   jadi perhatikan baik-baik. Cobalah untuk makan makanan yang sehat dan\r\n   tidur yang cukup. Kalau kamu *ngga* dapat menstruasi selama beberapa\r\n   bulan, kamu harus ke perawat atau dokter.\r\n - Kalau *ngga* ada pembalut dan kamu memakai kain, pastikan kainnya\r\n   lembut, bersih dan kering.\r\n\r\n**Gadis remaja di seluruh dunia biasanya mendapatkan menstruasi mereka di usia antara 12 - 14 tahun, tapi mereka bisa mendapatkannya lebih awal atau lebih lambat. Mendapatkan menstruasi bisa betul-betul mengejutkan atau menakutkan. Inilah cerita seorang gadis remaja:**", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "haveyoustartedmensturating", 
  "uuid": "053a04a047444eeb9b35d71bc9ec3f59"
}