{
  "subtitle": "Seharusnya saya bilang tidak", 
  "description": "Seharusnya saya bilang tidak", 
  "language": "ind_ID", 
  "title": "Seorang ibu di usia 16 tahun!", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T03:16:56.300303+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T03:16:56.300643+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Di seluruh penjuru dunia, banyak gadis hamil sebelum mereka siap. Ini adalah kisah seorang gadis.* \r\n\r\nNama saya Khadija dan saya tinggal di Malawi. Saya satu dari delapan bersaudara yang lahir dari seorang ayah yang luar biasa dan seorang ibu yang penyayang. Ayah saya mempunyai pekerjaan dan memberikan kehidupan yang nyaman bagi kami semua. Tapi hari ketika ia meninggal, kehidupan yang saya kenal ikut berakhir. \r\n\r\nDi negara kami, seorang janda tidak memiliki hak untuk tinggal di rumah mereka. Kami dipaksa untuk pergi oleh paman saya dan harus pindah ke petak tanah kecil di desa keluarga ibu saya. Saya tinggal di rumah dan tidak bersekolah selama sebulan untuk membantu keluarga saya membuat batu bata untuk membangun rumah baru.\r\n\r\nKami membantu ibu mengubah petak tanah debu kering di sebelah rumah kami menjadi sebuah kebun, tapi kami tidak dapat menghasilkan cukup makanan. Fokus kami menjadi bertahan hidup hari demi hari. \r\n\r\nTapi tidak peduli seberapa laparnya saya, saya selalu belajar dengan giat di sekolah. Saya mengatakan pada diri saya sendiri untuk fokus! Saya tahu bahwa tanpa pendidikan saya akan menjadi budak bagi dunia ini, bekerja keras tanpa mengenal lelah seperti ibu. Setiap waktu luang di sela-sela berkebun dan membersihkan rumah, saya belajar untuk ujian akhir agar lulus ke sekolah menengah. Kerja keras saya terbayar ketika saya lulus ujian masuk dengan nilai yang sangat baik, tapi kami tidak mampu untuk membayar uang sekolah. Saya menunggu setahun penuh untuk mengikuti ujian lagi dengan harapan bahwa saya akan mendapatkan beasiswa untuk sekolah asrama perempuan - dan saya berhasil! \r\n\r\nSuatu hari teman sekelas saya meyakinkan saya untuk pergi ke pantai bersama. Di situlah ketika saya bertemu dengan seorang pria yang benar-benar baik. Kami mulai berbincang dan setelah beberapa saat ia berkata bahwa ia ingin saya menjadi pacarnya. Saya setuju dan kami pun menjadi pasangan! Tapi ia menekan saya untuk berhubungan seks dengannya dan beberapa bulan kemudian saya pun hamil. Tidak ada yang pernah berbicara tentang seks kepada saya sebelumnya. Itu sangat membingungkan. Saya bahkan tidak tahu apa yang dimaksud dengan perlindungan dan bagaimana menggunakannya, dan saya memercayainya untuk menjaga saya tetap aman.\r\n\r\nIbu saya sangat marah. Saya tahu kalau ia kecewa. Saya sudah merasa malu akan diri saya sendiri. Ketika sekolah mengetahui bahwa saya hamil, saya kehilangan beasiswa saya. \r\n\r\nSaya melahirkan seorang bayi laki-laki. Semua masalah lama kembali: tidak ada biaya sekolah dan tidak cukup makanan. Selain itu, saya juga harus menafkahi anak laki-laki saya. Ketika ia hampir berusia satu tahun seorang pria tua muncul di rumah kami. Ia mengatakan kepada ibu saya bahwa ia bekerja untuk sebuah organisasi Nkhotakota Organisasi Pendukung AIDS yang membantu para ibu tunggal dan muda untuk kembali bersekolah dan mendapatkan pendidikan.\r\n\r\nIa mengatakan kepada saya bahwa agar memenuhi syarat, saya harus bekerja sebagai seorang pendidik rekan dan memberitahu gadis lain tentang kisah saya sehingga mereka dapat menghindari melakukan kesalahan yang sama seperti yang saya lakukan. Saya bilang \"Ya!\" Saya tahu masa depan saya akan lebih cerah jika saya dapat memulai lagi dari awal!\r\n\r\nSekarang anak laki-laki saya berusia 3 tahun. Saya hanya butuh 2 tahun lagi untuk lulus SMA. Saya memberitahu para gadis lain tentang bahaya kehamilan dan pernikahan dini. Saya telah melalui banyak hal, tapi saya tahu jika saya terus bekerja keras, saya dapat menciptakan kehidupan yang lebih baik untuk keluarga saya. \r\n\r\nMeskipun saya tidak sempurna, saya bangga bahwa sekarang saya menjadi panutan untuk gadis-gadis lain di komunitas, mendorong mereka yang juga memiliki anak untuk kembali bersekolah, dan membantu para gadis lain mencegah kehamilan. Berbagi kisah, pengalaman, dan bahkan kegagalan kami satu sama lain adalah salah satu cara terbaik para gadis dalam mendukung satu sama lain. Bersama kita akan tetap berada di jalur yang benar. \r\n", 
  "source": "c565a0449d684d83a9719d7d6a269dd9", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Khadija", 
  "uuid": "074270bbb7f14777982b345272cfcc96"
}