{
  "subtitle": "", 
  "description": "Bekerja memberi saya jalan keluar", 
  "language": "ind_ID", 
  "title": "Saya mengejar mimpi", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T02:43:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T05:58:40.466265+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Model adalah suatu profesi terhormat bagi perempuan di banyak negara. Ini adalah kisah seorang gadis.*\r\n\r\nNama saya Aurore dan saya tinggal di Rwanda. Sejak berusia 13 tahun, saya suka menonton model bekerja. Dulu saya suka mengikuti kakak perempuan saya bermain pura-pura menjadi model dan saya jatuh cinta dengan apa yang saya lihat. para wanita kuat, cantik dan percaya diri yang merayakan kecantikan dalam dan luar mereka. Ketika saya memasuki usia 17 tahun, saya juga mulai terjun di dunia model untuk bersenang-senang. Tapi segera saya menyadari bahwa orang-orang tidak memperhatikan saya. Para bosnya kejam. Para model diperlakukan sebagai benda, bukan orang.\r\n\r\nSuatu hari setelah menyaksikan teman-teman saya dimarahi lagi, saya mendapat gagasan: Saya dapat melakukan pekerjaan lebih baik daripada bos-bos ini! Saya harus memiliki dan menjalankan agensi model yang memastikan bahwa para modelnya diperlakukan dengan hormat!       \r\n\r\nSeiring berjalannya waktu saya mulai benar-benar meyakini gagasan saya. Saya memperhatikan dengan seksama bagaimana segala sesuatu bekerja dan bagaimana agensi model berjalan. Saya tahu saya harus bekerja sangat keras untuk mewujudkannya. Saya meminta saran dari orang-orang yang berpengalaman di dunia bisnis. Saya membicarakan mimpi saya  dengan orang-orang muda dan para model. Setiap orang mendukung saya!\r\n\r\nOrang tua saya juga mendukung. Mereka bilang saya dapat mewujudkannya jika saya berusaha cukup keras. Saya sangat berterima kasih pada mereka.\r\n\r\nLalu pada bulan Juli 2011, saya mengambil langkah besar dan memutuskan untuk memulai bisnis saya sendiri. Pada bulan November tahun itu, saya meluncurkan perusahaan saya sendiri, Ikobe Modelling Company!\r\n\r\nSaat itu sangat menyenangkan sekaligus menakutkan.  Melihat ke belakang, saya bangga bahwa saya cukup berani untuk bekerja keras dan mengikuti mimpi saya.  Sekarang, bisnis saya terus tumbuh dan saya dapat menghidupi diri sendiri dengan uang jerih payah saya sendiri. \r\n\r\nTapi apa yang benar-benar hebat adalah bahwa saya telah dapat mempekerjakan orang-orang muda lainnya sehingga mereka dapat menghidupi diri mereka sendiri. Bersama, kami bekerja untuk membangun perekonomian Rwanda, dan kami melakukannya dengan kebanggaan dan harga diri.\r\n\r\nPara gadis, tidak peduli apa mimpi kamu, ingatlah untuk selalu bekerja keras, menghargai orang lain, menghormati diri kamu sendiri dan kejarlah mimpi kamu! Saya terbangun dengan bahagia setiap pagi mengetahui bahwa saya bekerja untuk meraih masa depan yang lebih baik. \r\n  ", 
  "source": "89327104d3f04db19a87e112faeb5d16", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Aurore", 
  "uuid": "1a267f08e07044cc8b148b98b073074c"
}