{
  "subtitle": "", 
  "description": "Hannatu adalah salah satu dari mereka...", 
  "language": "ind_ID", 
  "title": "500 Anak Perempuan berbagi mimpi mereka", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2015-01-25T00:34:04.499779+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-25T00:34:04.500058+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Ketika menciptakan Deklarasi Anak Perempuan, kami berbicara dengan lebih dari 500 perempuan remaja dari 14 negara. Cerita Hannatu mencerminkan perubahan yang dihadapi oleh banyak anak perempuan yang kami ajak bicara...* \r\n \r\n**Pendidikan, Kesehatan dan Kewarganegaraan**\r\n\r\nHannatu anak perempuan berusia 12 tahun dari Nigeria mengatakan tidak ada rumah sakit di dekat tempat tinggal keluarganya dan transportasi ke rumah sakit terdekat sangat mahal, yang membuatnya sulit untuk mendapatkan perawatan kesehatan.\r\n\r\nSebagian besar saudari dan saudara kandungnya lahir di rumah dan dengan demikian tidak 'tercatat'. Itu berarti mereka tidak memiliki akta kelahiran sebab keluarganya tidak mampu membelinya. Tanpa akta kelahiran mereka tidak diizinkan mendaftar sekolah.\r\n\r\nItu adalah cerita anak perempuan seperti Hannatu yang membentuk tujuan kesehatan dan kewarganegaraan dalam Deklarasi Anak Perempuan, yang menceritakan kepada para pemimpin global apa yang diperlukan oleh anak perempuan untuk berkembang. \r\n \r\n**Anak-anak perempuan adalah calon ibu dari setiap anak yang lahir dalam kemiskinan. Jika dia memiliki informasi dan layanan yang diperlukan untuk tetap sehat, dia dapat menghentikan kemiskinan sebelum terjadi. Itu adalah Girl Effect. Baca Deklarasi Anak Perempuan secara utuh.** \r\n", 
  "source": "3bbc9d86a1564f35a86c4ab686533334", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "500-girls-shared-their-dreams", 
  "uuid": "1b5b02d1c4a14f948521b0389b4a8f5b"
}