{
  "subtitle": "Jangan sampai salah pilih!", 
  "description": "Jangan sampai salah pilih!", 
  "language": "ind_ID", 
  "title": "IPA vs IPS ya?", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-12-14T09:09:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-31T07:14:20.258399+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1cb179c9568c4d91a893e3162f4495bb"
  ], 
  "id": null, 
  "content": "Di akhir kelas 10, kamu akan sampai kepada 2 pilihan yang akan menentukan masa depanmu. Ya. Itulah saatnya kamu menentukan untuk memilih IPA atau IPS. Kami bukan mau nakutin sih, tapi keputusanmu nanti emang penting banget, karena akan berpengaruh pada pilihan jurusan di jenjang perkuliahan mu nanti!\r\n\r\nMaaf nih agak drama.. Tapi ini beneran! Kamu harus memutar otak untuk jangan sampai salah pilih dan menyesal nantinya. Nggak yakin mau pilih yang mana? Jangan cemas, baca terus artikel ini untuk mengerti lebih dalam!\r\n\r\n**IPA:**\r\n\r\nKalo mau jadi anak IPA, ya kamu harus suka ngitung-ngitung dan sains dong! Apa kamu tipe cewek yang suka memecahkan masalah? Atau kamu menikmati proses mencari jawaban yang pasti? Apa kamu lebih pede ngerjain tugas yang banyak angka dan rumus? Kamu lahir untuk matematika dan sains! \r\n\r\nKalo kamu lebih condong ke sains, kamu nantinya bisa kok bekerja sebagai dokter, insinyur, programer komputer atau bahkan, jadi ilmuwan! Jarang banget loh cewek yang bekerja di bidang ini, jadi kalo kamu yakin kamu suka banget menghitung dan memecahkan masalah, kejar impian mu!\r\n\r\n**IPS:**\r\n\r\nOrang-orang suka salah kaprah deh tentang IPS! Mereka bilang anak IPS rata-rata pemalas. Ini nggak bener! Ilmu Pengetahuan Sosial sangat seru dan luas kok. Mulai dari belajar sejarah, psikologi dan seni rupa. \r\n\r\nKamu nggak salah kalo milih IPS kalo kamu kreatif dan mempunyai cara berpikir yang berbeda dari orang kebanyakan. Kamu tipe cewek yang terbuka, kreatif dengan kemampuan memecahkan masalah yang luar biasa? IPS adalah pilihan yang tepat!\r\n\r\nKalo kamu memilih untuk memperdalam Ilmu Sosial, karir yang tepat untukmu adalah; psikolog, pekerja sosial, pengacara, guru atau jurnalis. Pekerjaan-pekerjaan nggak kalah keren dan berguna kok! Jangan biarkan orang lain berkata lain.\r\n\r\n**Intinya,**\r\n\r\nApapun pilihan mu nanti, pikirkan baik-baik, ikuti naluri mu dan pilih apa yang menurutmu benar. Dan ingat ya, kamu masih punya banyak kesempatan untuk mengubah masa depanmu. Siapa bilang ahli matematika nggak bisa membuat karya seni? Atau dokter nggak boleh menulis novel? Hidup itu seru dan banyak pilihan!\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "47bbbac5dc07415bb23e17fa005ed5c1", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "sciencevshumanities", 
  "uuid": "25f47e0748c1474892b060f632b5ac10"
}