{
  "subtitle": "", 
  "description": "Anak-anak perempuan bisa menjadi pemimpin juga!", 
  "language": "ind_ID", 
  "title": "Aku punya mimpi besar untuk masa depanku..", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2015-01-25T00:22:59.607126+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-25T00:22:59.607389+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Di seluruh dunia anak-anak perempuan sedang melakukan hal-hal luar biasa dan menginspirasi orang lain untuk melakukan hal yang sama. Berikut dua dari mereka...*\r\n\r\n**Anak perempuan yang menentang FGM**\r\n\r\nLillian Mwita, dari Kenya, blak-blakan, percaya diri dan tidak takut membela apa yang dia percaya. \"Aku tidak akan pernah menerima pemotongan, terserah mereka mengecapku orang buangan atau bukan.\" Pada usia baru sembilan tahun, ketika menghadapi pemotongan kelamin perempuan dia kabur dari rumah dan berlindung bersama para penentang FGM. \"Aku muda. Aku punya mimpi besar untuk masa depanku dan apa yang penting bagiku sekarang adalah pendidikan,\" dia bercerita.\r\n\r\n**Anak perempuan yang menolak kekerasan**\r\n\r\nJoyce Mkandawire sering melihat anak-anak perempuan didorong untuk berhubungan seksual dengan para lelaki (dijuluki dubuk) di negara asalnya, Malawi. \"Dubuk tidak memakai pengaman, itulah kenapa aku tahu anak-anak perempuan terjangkit HIV karena para dubuk,\" dia bercerita. Menolak untuk bersikap pasif, Joyce memutuskan untuk melakukan sesuatu untuk itu dan mendirikan Jaringan Pemberdayaan Anak Perempuan. Kegigihan dan motivasinya mendorong perubahan yang tulus bagi para anak perempuan Malawi, sebuah pergeseran ke arah lebih baik yang dipimpin oleh Joyce yang lain - Presiden Joyce Banda.\r\n\r\n**Anak-anak perempuan tidak dapat berhasil ketika mereka hidup dalam ketakutan. Dimulai dengan menciptakan tempat aman sampai menetapkan undang-undang yang lebih kuat, mengakhiri kekerasan terhadap anak perempuan adalah langkah pertama untuk mengakhiri kemiskinan global. Kepemimpinan memerlukan keberanian. Berikut ini adalah beberapa saran untuk memulai.**", 
  "source": "b0f04c6ada0843e0bfb44bddac24371b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-have-big-dreams-my-future", 
  "uuid": "2cf17ae0095d46ca92c26a581d50dde1"
}