{
  "subtitle": "", 
  "description": "Berikut adalah beberapa tip", 
  "language": "ind_ID", 
  "title": "Apakah kamu berjuang untuk menemukan arah?", 
  "primary_category": "90138c8055364f4e87628d4741add7e8", 
  "created_at": "2014-12-03T04:06:29.765900+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T04:06:29.766086+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**APAKAH KAMU BERJUANG UNTUK MENCARI ARAH DAN MENGEKSPRESIKAN EMOSI?** \r\n\r\n - Jika kamu punya kesempatan, cobalah kegiatan-kegiatan baru. Kamu bisa mendapati bakat alami yang tidak pernah kamu ketahui bahwa kamu memilikinya!\r\n - Dorong diri kamu sendiri untuk berpikir positif dan bukan berpikir negatif. Misalnya, katakan pada diri kamu sendiri, 'saya pemberani', 'saya cantik' atau 'saya dapat melakukan ini.'\r\n - Cari teman dan guru pribadi yang mendukung kamu dalam mengembangkan bakatmu. Teman-teman dapat membangun kepercayaan diri kamu dengan mendorongmu untuk terus mencoba bahkan ketika kamu merasa putus asa. Mereka juga memberitahu ketika kamu melakukan sesuatu dengan baik dan merayakannya bersamamu. Kelilingi diri kamu dengan teman-teman positif yang akan mendorong kamu. \r\n - Setiap orang yang melewati masa pubertas merasakan emosi yang kuat. Ketika kamu merasa kewalahan dengan emosimu, akan membantu jika kamu menarik nafas dalam, melakukan sesuatu yang aktif seperti menari atau berjalan-jalan (jika aman), atau carilah seseorang yang dapat dipercaya untuk diajak berbicara. \r\n\r\n\r\n**Living in poverty and with limited opportunities, many girls struggle to find their way. Mabreidy is one girl who felt like this. This is her story:** ", 
  "source": "4683bf5f2fc1465c9bb654126a358eb2", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "are-you-struggling-find-direction", 
  "uuid": "3470d1272c454f968318f965d6e888fe"
}