{
  "subtitle": "", 
  "description": "Mereka dapat membuat dunia mendengar! ", 
  "language": "ind_ID", 
  "title": "Ketika anak-anak perempuan bersuara", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2015-01-25T00:26:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-25T00:30:54.271439+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Di seluruh dunia anak-anak perempuan sedang melakukan hal-hal luar biasa dan menginspirasi orang lain untuk melakukan hal yang sama. Berikut dua dari mereka...*\r\n\r\n\r\n**Anak perempuan yang bersuara tentang perdagangan manusia**\r\n\r\nSetelah dibeli USD$400 oleh pedagang manusia, Somila yang berusia 19 tahun hampir dijual ke prostitusi sebelum diselamatkan di menit akhir. Mudah saja baginya untuk pergi bersembunyi setelah itu, tetapi Somila menolak untuk diam dan bersuara dengan semangat tentang penderitaannya di India. \"Mereka harus menyadari bahwa mereka tidak bisa memisahkan anak perempuan dari orang tua mereka dan membodohi kami. Mereka berbohong dan membodohi kami. Mereka menipu kami.\"\r\n\r\n**Anak perempuan yang bersuara tentang pernikahan anak**\r\n\r\nMeski hukum India mengatakan anak perempuan harus berusia 18 tahun sebelum mereka menikah, hampir sebagian tidak demikian. Sering kali, adalah orang tua anak perempuan ang membuat keputusan tersebut, jadi sulit dan menakutkan bagi anak perempuan untuk bersuara. Ketika Kamla, 13, berbicara kepada Dewan Hubungan Luar Negeri untuk laporannya tentang pernikahan anak, jawaban-jawabannya yang jujur dan terus terang benar-benar mengubah keadaan. \"Ketika kedua orang tuaku menyebutkan pernikahan, aku bahkan tidak paham apa arti 'pernikahan',\" dia bercerita kepada pewawancara. Keberaniannya berpendapat menginspirasi para pemimpin dunia untuk bertindak.\r\n\r\n**Dilahirkan sebagai anak perempuan bukan berarti hidup dengan sedikit kebebasan dan hak daripada anak lelaki. Anak perempuan siap bersuara dan diperhitungkan. Ambil langkah pertama dengan saran-saran ini!**\r\n", 
  "source": "90163db86eb140018c29567ac4150ba2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "when-girls-speak-out", 
  "uuid": "37ebb004024d4b898f20e2385c43948a"
}