{
  "subtitle": "", 
  "description": "Surat anak perempuan kepada pemimpin mereka", 
  "language": "ind_ID", 
  "title": "Bpk. Presiden yang Terhormat...", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2015-01-25T00:52:42.864396+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-25T00:52:42.864594+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Anak perempuan memiliki sudut pandang unik dan bernilai pada dunia, tetapi mereka sering diabaikan oleh proses politis. Kami meminta lima anak perempuan yang menghadiri World Conference on Youth untuk mengatakan kepada pemimpin mereka bagaimana membuat Girl Effect dapat dijalankan.*\r\n \r\n**Angeli Siladan menulis sebuah memo untuk Benigno 'Noynoy' Aquino III, President Filipina**\r\n\r\nSetelah berpartisipasi dalam hackathon (acara ketika para peserta mencari cara baru mengubah data menjadi alat berguna) di World Conference on Youth, saya melihat langsung imajinasi melimpah anak-anak perempuan dan keinginan mereka untuk memecahkan masalah menggunakan teknologi.\r\n\r\nSaya meminta Anda untuk berfokus pada pendidikan berkualitas untuk anak perempuan. Saya yakin bahwa pendidikan yang tersedia, dapat diakses dan berkualitas akan menjembatani jurang antara anak perempuan serta perempuan dan keberhasilan. Secara mendasar, pendidikan mencakup seluruh masalah-masalah lain yang kita hadapi, termasuk kesehatan dan ekonomi. – Angeli\r\n \r\n**Pippa Gardner menulis sebuah memo untuk David Cameron, Perdana Menteri Kerajaan Inggris**\r\n\r\nUntuk mendukung perkembangan anak perempuan, kita perlu mengidentifikasi dan mengatasi penyebab ketidaksetaraan. Andai kami memiliki perwakilan yang lebih setara di parlemen, maka saya yakin bahwa masalah-masalah gender lain, seperti kekerasan rumah tangga dan kebijakan pengasuhan anak, akan mendapatkan perhatian dan pembahasan lebih banyak. Jadi di KI, kita memerlukan keterlibatan lebih banyak perempuan dalam politik. Kita perlu perempuan untuk terlibat, mengeluarkan suara, bertindak sebagai kandidat, menjadi anggota parlemen dan masuk dalam kabinet. – Pippa\r\n \r\n**Hilary Clauson menulis sebuah memo kepada Stephen Harper, Perdana Menteri Kanada**\r\n\r\nUntuk mengatasi krisis tenaga kerja usia muda, pendidikan di Kanada harus mendorong perempuan untuk mempelajari ilmu pengetahuan dan teknik. Ini akan meningkatkan jumlah pilihan karir yang terbuka bagi anak perempuan dan perempuan. Pendidikan formal harus dilengkapi dengan kesempatan pendidikan nonformal, seperti Girl Guides dan Girl Scouts. Para anggota belajar keterampilan kepemimpinan, mengembangkan kemandirian dan aspirasi mereka, dan diberdayakan untuk mengambil peranan aktif dalam masyarakat mereka. – Hilary\r\n \r\n**Chamathya Fernando menulis sebuah memo kepada Mahinda Rajapaksa, Presiden Sri Lanka**\r\n\r\nSaya mengikuti sesi Men Engage di World Conference on Youth, di mana kami melihat cara mengajak anak lelaki dan lelaki terlibat dalam mengupayakan kesetaraan gender. Supaya anak perempuan dan perempuan muda memiliki akses ke kesempatan setara dan kemampuan untuk membuat keputusan mereka sendiri, anak lelaki dan lelaki adalah penting.\r\n\r\nSaya hendak meminta kepada Anda untuk mempertimbangkn pemberdayaan anak perempuan dan perempuan sebagai prioritas kunci dalam agenda pengembangan Sri Lanka. Saya juga hendak meminta kepada Anda untuk mendukung perwakilan perempuan di parlemen supaya memungkinkan anak perempuan dan perempuan muda menjadi pemimpin masa depan. Supaya ini terjadi, hukum dan peraturan harus dibuat efektif, efisien, transparan, akurat dan tidak bias. – Chamathya\r\n \r\nElisabeth Chatuwa menulis sebuah memo kepada Peter Mutharika, Presiden Malawi\r\nSelama konferensi, saya menghabiskan waktu memikirkan cara kami bisa meraih akses setara ke pendidikan berkualitas di Malawi. Saya yakin bahwa pemerintah bisa menjadikan ini kenyataan dengan membuka lebih banyak sekolah untuk anak perempuan dan memberikan sumber daya pendidikan gratis bagi mereka.\r\nLebih lanjut, saya sekarang berpikir bahwa kurikulum harus menyertakan pelajaran mengenai dampak HIV, pernikahan anak dan kehamilan usia dini. Ini akan memberikan kepada anak perempuan semua informasi esensial yang mereka perlukan untuk menciptakan keputusan yang mengubah kehidupan. – Elizabeth\r\n \r\n\r\n**Apakah kamu memiliki sebuah pesan untuk pemimpin negaramu? Ceritakan kepada kami dengan mengirimkan surel ke info@girleffect.org!**\r\n", 
  "source": "27378ba97f764ca39caa3c1d73f4470f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dear-mr-president", 
  "uuid": "3d315d16ceb8461295044a4df1124972"
}