{
  "subtitle": "", 
  "description": "Saya menemukan teman dan harapan", 
  "language": "ind_ID", 
  "title": "Sendirian dan menderita", 
  "primary_category": null, 
  "created_at": "2014-12-03T10:32:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T02:33:07.769330+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Dalam beberapa tahun terakhir, pengungsi dari Somalia, Sudan, Ethiopia dan Republik Demokratik Kongo melarikan diri dari kekerasan di negara mereka dan tiba di Kenya. Ini adalah kisah seorang gadis.*\r\n\r\nNama saya Fatuma, dan saya lahir di sebuah desa terpencil di Somalia yang terasa sangat jauh, baik jarak maupun waktunya, tapi saya ingat segalanya.  \r\n\r\nIbu saya pergi ketika saya masih bayi. Ibu tiri saya membenci ibu saya, sehingga ia memperlakukan saya seperti orang asing dan menganggap saya sebagai beban. Ia selalu mencari cara untuk memukul dan menghina saya. \r\n\r\nIa tidak pernah membiarkan saya bermain atau bersekolah. Ia justru mengusir saya keluar dengan kambing-kambing setiap hari dan membuat saya tetap berada di luar hingga hari gelap.\r\n\r\nAyah saya sudah tua dan tidak peduli dengan persoalan rumah tangga seperti bagaimana saya diperlakukan. Saya tumbuh bersama kesepian dan kesedihan.  Suatu hari saya memohon kepada kakak laki-laki saya untuk membawa saya ke kota bersamanya. Saya dibawanya dan saya tidak pernah merasa sebahagia itu sebelumnya.\r\n\r\nTapi suatu hari, ketika saya sedang di pasar, saya mendengar ledakan. Semua orang berlari menjauh, namun saya malah berlari mendekati suara keras tersebut. Saya selalu ingin tahu segala sesuatu. Tiba-tiba, saya jatuh terjengkang dan belanjaan saya beterbangan. Lalu semuanya menjadi gelap. Saya terbangun di rumah sakit dan mendapati berita yang sangat buruk: Lengan saya tertembak, dan kakak laki-laki saya menghilang. \r\n\r\nTetangga saya mengajak saya melarikan diri ke Kenya bersamanya, tempat saya bisa mendapatkan rumah sakit yang lebih baik. Saya setuju. Itulah keputusan terburuk dalam hidup saya. Saya benci keputusan itu. Bahkan sekarang saya tidak tahu di mana kakak laki-laki saya berada. Seharusnya saya menunggunya. Ia satu-satunya orang yang mencintai saya. \r\n\r\nLuka saya membuat saya sangat kesakitan, dan saya takut karena saya tidak punya keluarga di Kenya. Saya merasa sangat kesepian. Sebuah keluarga menerima saya, tapi menurut mereka saya menggunakan cedera saya sebagai alasan untuk menghindari tugas. Setelah satu tahun, mereka mengusir saya.\r\n\r\nSeorang wanita tua membantu saya menemui dokter di rumah sakit. Ketika saya tidak punya tempat tinggal, ia memberitahu saya tentang sebuah kelompok yang dapat membantu, yaitu Heshima Kenya.  Ketika saya menceritakan kisah saya, mereka menyambut dengan tangan terbuka. Untuk pertama kalinya sejak tiba di Kenya, saya merasa memiliki harapan. Di rumah aman saya bertemu gadis lain yang melarikan diri dari perang di negaranya, yang tidak punya keluarga, dan menghadapi masalah yang sama seperti saya. \r\n\r\nMereka mengatur pembedahan yang diperlukan untuk menyelamatkan lengan saya, kemudian mereka mengajarkan saya cara membaca dan menulis. Butuh waktu enam minggu bagi saya untuk belajar menulis nama depan, nama tengah dan nama belakang saya! Sekarang saya mengikuti pelatihan untuk menjadi seorang jurnalis foto! Penting bagi dunia untuk mengetahui apa yang terjadi pada kami para gadis pengungsi. Hanya karena tangan saya tidak berfungsi dengan baik, bukan berarti saya akan menyerah untuk meraih mimpi-mimpi saya. \r\n\r\nDulu mata saya tertutup, namun kini saya dapat melihat begitu banyak kemungkinan untuk anak perempuan, yang sebelumnya tidak pernah saya sadari. Dan untuk semua gadis di luar sana yang hanya dapat tidur dan bangun, saya harap mereka dapat melihat apa yang saya lihat. Tidak peduli betapa kerasnya kehidupan, jangan menyerah. Berusahalah untuk mencapai tujuanmu. Saya tidak akan menyerah. Saya tahu bahwa ada kisah-kisah sedih di balik begitu banyak keberhasilan, jadi saya juga hanya harus terus melangkah maju. Bahkan sekalipun kamu belum mencapainya, menjalani prosesnya adalah sesuatu yang menyenangkan.\r\n", 
  "source": "0ad994f428fa4a7faa2c8b68e734a58d", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "fatuma", 
  "uuid": "474a7ab948584e3ab478476118914767"
}