{
  "subtitle": "...Sekarang waktunya makan sehat! Yuk, belajar rawat dirimu.", 
  "description": "...Sekarang waktunya makan sehat! Yuk, belajar rawat dirimu.\r\n", 
  "language": "ind_ID", 
  "title": "Makanan cepat saji? Udah nggak zaman kali!", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-12-08T04:26:33.927398+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-08T04:26:33.927629+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7422f7a82e4c458ab3653bf7d38e304e"
  ], 
  "id": null, 
  "content": "Cewel terkenal dengan kegiatannya yang padat; mulai dari ikut ekstrakulikuler, les sepulang sekolah, jagain Si Adik Kecil dan bantu-bantu kegiatan di rumah. Nggak heran tubuh kita butuh asupan gizi yang banyak, karena kita membuang banyak sekali energi! Tentunya tubuh kita perlu diisi dengan makanan-makanan tepat.\r\n\r\nCewek butuh nutrisi yang tepat, apalagi di masa pertumbuhanmu sekarang. Gorengan dan Es campur emang selalu menggoda sih, tapi mereka nggak baik untuk tubuh kita! Banyak banget jajanan yang nggak baik untuk kesehatan kita. Sedini mungkin kita mengambil keputusan untuk makan bersih dan sehat tentunya lebih baik! Nggak sesulit itu kok, yuk baca lebih lanjut!\r\n\r\n**Buat apa sih makan sehat?**\r\n\r\nKeliatannya baik-baik aja sih kalo kamu mengkonsumsi semua makanan yang kamu mau. Mulai dari *junkfood* atau makanan cepat saji, goreng-gorengan, es krim dan makanan menggiurkan lainnya. Eits, entar dulu. Pilihan makanan yang buruk akan berdampak buruk pada kesehatanmu. Tubuhmu itu butuh asupan gizi dan nutrisi untuk mendukung pertumbuhan tubuh dan akalmu agar tetap kuat. Dengan memakan sayur-sayuran dan buah, kamu sama dengan mencegah radikal bebas masuk ke tubuhmu. Kamu akan tetap sehat dan berenergi untuk menjalani hari. Nggak enak kan kalo badan lemes sementara kegiatanmu segudang? Makan sehat akan membuatmu semakin semangat untuk belajar, bekerja dan tentu saja untuk melakukan hobimu!\r\n\r\n**Si Ibu serba tau.**\r\n\r\nDan ini pun berlaku untuk urusan dapur. Ibu selalu masakin kamu makanan lezat bergizi dari kamu kecil, pasti Ibu akan mendukung penuh niatmu untuk memulai hidup sehat! Mulai deh membantu Ibu memasak di dapur. Biar lebih seru, kamu bisa ajak Ibu ngobrolin tips seputar masak, resep-resep baru yang seru untuk dicoba dan tata cara memasak sayur dan membumbui daging agar menyatu dengan sempurna!\r\n\r\n**Berteman dengan Air Putih**\r\n\r\nAir putih emang bukan minuman paling menarik yang ada menu, tapi air putih adalah minuman terbaik untuk diminum! Tau nggak sih? Tubuh kita aja sebagian besar terbentuk dari air! Sebanyak 60% dari diri kita adalah air! Tapi kita harus terus menerus mengisi tubuh kita dengan air, karena sebagian besar habis akibat keringat, buang air kecil, dan bahkan ketika kita bernapas.\r\n\r\nUntuk meningkatkan kadar air dalam tubuh tanpa harus mengkonsumsi ekstra gula atau kalori, coba deh makan banyak buah-buah seperti lemon dan stroberi. Selain lezat, buah-buahan juga baik bagi tubuh. Atau sekali-sekali kamu bisa coba minum air soda biar semangat!\r\n\r\n**Ini bukan tentang diet!**\r\n\r\nKalo ada orang bilang, “Kamu perlu diet!” ke kamu, mereka kayaknya nggak mikir sebelum bicara atau bahkan nggak ngerti apa arti diet. Sebagian besar dari mereka bukan bermaksud untuk membantu kita menjadi lebih sehat dan bahagia, malah sebenarnya mereka sedang mendikte kita tentang gambaran tubuh yang ideal versi mereka! Mereka berusaha untuk menjual sesuatu dan mengambil untung dari kita.\r\n\r\nJangan biarkan mereka. Makan sehat adalah pilihanmu sendiri, kamu melakukannya karena kamu ingin merasa lebih baik dan lebih sehat! Kamu nggak makan buah atau sayur karena disuruh orang lain kan? Semudah dengan berkata begini ke dirimu: “Hei tubuhku, kamu ideal dan aku ingin kamu tetap seperti itu. Jadi, nih makan apel biar tambah sehat!” \r\n\r\n**Intinya,**\r\n\r\nTubuhmu cuma satu. Cintai tubuh dan dirimu. Jaga kesehatanmu!\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "2f3061261abb4a919cdb2430dc093525", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "junkfoodissoout", 
  "uuid": "49b881fdffc3422f88264122b1837a5b"
}