{
  "subtitle": "", 
  "description": "Melenturkan otot-otot kepemimpinan mereka!", 
  "language": "ind_ID", 
  "title": "10 saran ini membantu anak-anak perempuan...", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2015-01-25T00:29:16.204761+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-25T00:29:16.204958+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. Ungkapkan Pendapat di Kelas\r\nAngkat tanganmu, bahkan jika kamu tidak yakin dengan jawabannya. Jangan mengubah apa yang kamu mau katakan di dalam pikiranmu, dan jangan khawatir salah. Mengungkapkan pendapat bukan tentang memiliki jawaban sempurna. Itu memberimu pengalaman berpikir mandiri, berdebat dengan orang lain, dan bergulat dengan suatu ide - semua keterampilan krusial yang kamu akan gunakan di setiap bidang hidupmu.\r\n\r\n2. Berhentilah Meminta Maaf Sebelum Kamu Berbicara\r\nAnak-anak perempuan sering memulai pendapat dengan permintaan maaf (\"aku tidak yakin apakah ini benar, tetapi...\"). Perhatikan cara-cara sederhana yang mungkin membuat dirimu lebih kerdil ketika mengungkapkan pendapat di kelas, seperti memainkan rambutmu, sambil berkata \"sepertinya\" aku memikirkan sesuatu, bertanya apakah yang baru kamu katakan \"masuk akal\", atau berbicara sangat pelan sehingga tidak seorang pun dapat mendengarkanmu.\r\n\r\n3. Tantang Dirimu\r\nKetika kita mengkhawatirkan kegagalan atau kritik, kita lebih cenderung mencari pengalaman yang kita tahu bisa kita kendalikan. Tetapi bermain aman berarti kamu tidak akan pernah merasakan kegembiraan mengatasi suatu rintangan dan menunjukkan kepada dirimu (dan orang lain) bahwa kamu cukup berani untuk mencoba. Dorong dirimu ke luar zona aman. Lakukan olah raga yang belum pernah kamu mainkan. Ambil bagian di kelas yang tidak seorang pun mengira akan kamu ambil. Belajar bagaimana membuat sandi. Atau ambil risiko kecil, seperti memperkenalkan dirimu ke seseorang yang tidak kamu kenal.\r\n\r\n4. Mintalah Bantuan\r\nOrang-orang yang paling sukses tidak bertindak sendirian. Tetapi, mereka mencari penasihat sepanjang perjalanan: orang-orang berpengalaman dan lebih bijak yang mengetahui banyak hal dan membantu mereka. Jangan takut untuk meminta guru, pelatih, atau orang dewasa lain yang kamu kagumi untuk berbicara denganmu tentang apa yang kamu suka. Tanyakan kepada mereka apa yang mereka ingin ketahui ketika mereka di usiamu. Siapa tahu, suatu hari mereka bahkan dapat membantu membuat impianmu menjadi kenyataan!\r\n\r\n5. Jangan Melakukan Pekerjaan Orang Lain\r\nKetika satu anggota kerja kelompok tidak berkontribusi baik (atau tidak sama sekali), mudah saja untuk untuk melakukannya sendiri - dan tetap diam tentang hal itu. Mengambil alih dapat memberikan kendali sesaat, tetapi juga dapat membuatmu merasa sakit hati, membawa beban kerja lebih banyak, dan tidak mendapatkan pengakuan. Atasi masalah secara langsung dengan menanyakan teman sekelasmu kapan dia dapat menyelesaikan tugasnya. Jika kamu tidak menerima tanggapan jelas, langsung saja beri tahu apa yang kamu perlukan, atau minta bantuan ke guru.\r\n6. Bersuara dalam Pertemanan\r\nKita mungkin pernah bergosip pada satu waktu, tetapi jika kamu selalu berbicara tentang teman-temanmu, bukan berbicara kepada mereka, Kamu kehilangan kesempatan untuk berbicara ke orang-orang yang penting. Dapat mengatakan kepada seseorang bagaimana perasaanmu bisa membantumu di setiap bidang\r\nkehidupanmu, tidak peduli bagaimana kamu bersandar. Dan kamu perlu menghindari penggunaan sms atau media sosial untuk mengatakan kesulitan. Kamu berkomunikasi dengan mudah untuk sementara, tetapi berisiko menerima akibatnya nanti karena tidak berbicara tatap muka sekarang. Berbicara langsung menakutkan, tetapi lakukan dengan hati-hati dan kamu akan mendapatkan hormat dan kepercayaan dari orang-orang di sekitar kamu.\r\n\r\n7. Percayakan Suara Batinmu\r\nKita semua memiliki suara di dalam kepala kita. Suara itu mungkin mengatakan hal kecil seperti \"aku berharap bel berdering\" atau hal besar seperti \"aku berharap temanku berhenti bertanya tentang nilaiku.\" Suara itu adalah nyalimu. Itu mengatakan kepadamu apa yang sebenarnya kamu pikirkan, perlukan dan inginkan. Mudah untuk berhenti mendengarkan suara tersebut ketika kamu khawatir apa yang orang mungkin pikirkan. Tetaplah mendengarkan suara itu sejauh kamu bisa. Itu adalah kompas batinmu. Jika kamu tidak bisa berbagi suara tersebut sekarang, buatlah jurnla sebisamu - dan terus cari orang yang ingin mendengarkannya.\r\n\r\n8. Ubah Dunia\r\nKamu tidak perlu menguasai dunia untuk mengubahnya. Apa yang membuatmu gembira? Apa yang membuatmu merasa marah? Gabung ke sebuah klub atau mulai sebuah organisasi masyarakat. Bahkan mungkin KAMU mencalonkan diri menjadi ketua kelas. Mengadakan kampanye memberikanmu praktik luar biasa untuk berbicara dan menunjukkan dirimu sebagai seorang pemimpin. Apapun yang kamu tentukan, ingatlah: suaramu tidak seperti orang lain, tetapi kami tidak akan mendengarnya jika kamu tidak mengungkapkannya.\r\n\r\n9. Ingatlah: Tidak Selalu Mudah untuk Mengungkapkan Pendapat, tetapi Sangat Berguna\r\nKamu tumbuh di dunia yang masih tidak mengetahui seberapa besar pengaruh anak perempuan yang mereka inginkan. Anak perempuan sehharusnya percaya diri tetapi baik, ambisius, tetapi tidak mementingkan diri sendiri, berhasil tetapi tidak sombong. Aturannya bisa membingungkan dan tidak adil – yang berarti tidak setiap orang akan menyukainya ketika kamu mengungkapkan pendapat. Nyatanya, seberapa baik pun kamu mengatakan sesuatu, mungkin ada orang yang berpikir kamu jahat. Percayalah pada suaramu bahkan ketika dunia tidak memercayainya, dan tetaplah dekat dengan teman dan anggota keluarga yang memuji kekuatanmu.\r\n10. Latihan!\r\nKamu tumbuh dengan berlatih hal-hal seperti tugas sekolah, olah raga, dan musik. Tetapi tidak seorang pun memintamu berlatih mengungkapkan pendapat, mengambil risiko, atau mengatakan apa yang kamu perlukan. Ada apa dengan hal tersebut? Tidak ada satu hal pun di dunia yang tidak memerlukan latihan, dan mengungkapkan pendapat bukan pengecualian. Berlatihlah! Mungkin awalnya menakutkan, tetapi akan semakin mudah.\r\n \r\n Sumber saran http://banbossy.com\r\n", 
  "source": "f67c350ee5b4420395696452e10c929d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "10-saran-ini-membantu-anak-anak-perempuan", 
  "uuid": "58fc1013df05475fa4d30b8f1e0e90c4"
}