{
  "subtitle": "Jangan pernah takut sama yang namanya ‘gagal’, ia hanya tamu!", 
  "description": "Jangan pernah takut sama yang namanya ‘gagal’, ia hanya tamu!\r\n", 
  "language": "ind_ID", 
  "title": "Gimana Kalau Dagangan ku Kurang Laku?", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2016-01-02T15:49:25.855660+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-02T15:49:25.855894+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ketika kita baru memulai suatu usaha, pastinya ada rasa nggak percaya diri dan takut kalau dagangan kita kurang laku. Tapi jangan khawatir, intip dulu nih beberapa tips-nya:\r\n\r\nTanya pembeli atau temen-temen di lingkungan kita, kira-kira apa kekurangan dari barang yang kita jual. \r\n\r\nBikin promosi. Contohnya kasih *sticker* sebagai bonus atau menerapkan “Beli satu barang, gratis pensil!” bisa banget jadi cara yang ampuh buat narik pembeli.\r\n\r\nSoal harga juga harus kita pikirin. Kita harus liat dan ngasih harga sesuai sama barang yang kita jual. Kayak kue-kue kecil kita kasih harga Rp. 5.000,- per kue dan satu pensil seharga Rp. 2.000,-. Kalau barang yang kita jual berharga murah, pastinya akan laku terjual.\r\n\r\nCoba tingkatkan kualitas dari barang yang kita jual. Siapa tahu barang dagangan kita cepat rusak, atau mungkin kurang enak. Kita bisa cari sumber lain yang lebih bagus supaya orang tertarik untuk membeli lagi.\r\n\r\nCoba dipikir-pikir, apakah kamu sudah memberi pelayanan yang baik. Pelayanan artinya kamu menawarkan dengan ramah, sabar, dan selalu memberikan barang yang bagus sesuai dengan janji. Kadang orang malas beli bukan karena barangnya, tetapi karena penjualnya jutek atau nggak sabaran.\r\n\r\nAyo yuk kita coba perbaiki lagi. Namanya juga baru mulai, wajar kok kalau kita masih banyak kekurangan. Yang penting kita selalu mau berusaha untuk lebih baik, dijamin, jalan pasti akan terbuka untuk kita.\r\n\r\nKejar impianmu!\r\n\r\n*Nina*\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "8635db5e1e0c4f6c838a47762d86baec", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gogirlarticle3", 
  "uuid": "64a25a2468c449b2a780cadd110e7177"
}