{
  "subtitle": "Badan kamu sedang berubah", 
  "description": "Badan kamu sedang berubah", 
  "language": "ind_ID", 
  "title": "Apa ya, pubertas itu?", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:50:11+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-05T03:49:45.159209+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "aacbd41a0aaf42b3b2130cd76402b19e"
  ], 
  "id": null, 
  "content": "**Apa ya pubertas itu? Tubuh kamu berubah!**\r\n\r\nPubertas adalah saat dimana kamu mengalami banyak perubahan. Badan kamu bakal mulai berubah dan kamu mungkin mendapati suasana hati kamu berubah. Inilah beberapa hal yang bisa terjadi:\r\n\r\n - Kamu bakal melihat dada dan rambut kemaluan kamu mulai tumbuh. Ini\r\n   juga waktunya kamu mulai menstruasi.\r\n - Normal kok, kalau kamu merasa aneh dan sensitif sama perubahan di\r\n   badan kamu. Kamu mungkin merasa terganggu, marah, atau tertekan.\r\n   Waktu kamu merasa seperti ini, ada baiknya punya seseorang buat\r\n   diajak bicara.\r\n - Pubertas terjadi sama setiap gadis remaja dan laki-laki remaja, tapi\r\n   ngga semua mengalaminya di usia yang sama. Cara kamu tumbuh mungkin\r\n   berbeda dengan cara teman-teman kamu tumbuh. Ini bisa buat kamu\r\n   merasa khawatir atau ketinggalan - tapi yang perlu kamu ingat,\r\n   tiap-tiap orang berbeda dan badan kamu bakal berkembang dengan\r\n   sendirinya.\r\n - Selama pubertas, kamu mungkin lebih suka cerita sama temanmu daripada\r\n   sama orang dewasa. Jadi, Ingatlah untuk pilih teman yang baik yang\r\n   membangun kamu dan punya mimpi dan juga tujuan yang sama.\r\n\r\n**Pubertas adalah sebutan waktu kamu mulai berubah dari seorang anak menjadi seorang dewasa. Pubertas itu normal - ini terjadi sama semua orang. Kamu bakal mengalami banyak perubahan, tapi kamu ya, masih tetap KAMU - dengan beberapa perbedaan penting. Inilah cerita seorang gadis remaja:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "whatispuberty", 
  "uuid": "6f7b1cfad6ab4467b401518e17d60f4f"
}