{
  "subtitle": "", 
  "description": "Sekarang dia memiliki keterampilan untuk menghidupi diri sendiri", 
  "language": "ind_ID", 
  "title": "Joanna dijual untuk uang", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2015-01-25T00:36:44.641929+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-25T00:36:44.642110+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Ketika menciptakan Deklarasi Anak Perempuan, kami berbicara dengan lebih dari 500 perempuan remaja dari 14 negara. Cerita Joanna mencerminkan perubahan yang dihadapi oleh banyak anak perempuan yang kami ajak bicara...*\r\n \r\n**Ketahanan Ekonomi**\r\n\r\nCerita Joanna adalah contoh bagaimana tujuan ke-4 Deklarasi Anak Perempuan - ketahanan ekonomi - sangat penting. \r\n\r\nKetika masih muda dia dijual oleh keluarganya sebab mereka memerlukan uang tambahan. Mereka menilai dia sebagai beban bagi keuangan mereka.\r\n\r\nTetapi ketika Joanna kabur dari orang yang membelinya, dan ketika dia diberi kesempatan untuk mempelajari keterampilan baru yang memungkinkannya untuk mengurus dirinya sendiri - seperti membuat makanan yang dia bisa jual - dia makmur dan menjadi perempuan muda mandiri yang dapat menyumbang pada pertumbuhan ekonomi masyarakat di tahun yang akan datang. \r\n\r\n\"Penting bagi perempuan di Liberia untuk memiliki usaha mereka sendiri,\" dia bercerita. \"Sebab ketika kamu memiliki bisnismu sendiri, tidak seorang pun bisa mengganggumu.\"\r\n \r\n**Perempuan sering kekurangan akses ke aset ekonomi. Itulah mengapa kita perlu menjangkau anak perempuan sebelum terlambat. Terkadang, memulai Girl Effect semudah membuka sebuah rekening bank. Baca Deklarasi Anak Perempuan secara utuh**\r\n", 
  "source": "289af24eb53f4534a8ec6a5f3fd696c2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "joanna-dijual-untuk-uang", 
  "uuid": "7307c8245cf74d7396cea046edfd693a"
}