{
  "subtitle": "", 
  "description": "Tapi saya punya hak", 
  "language": "ind_ID", 
  "title": "Saya tidak punya orangtua", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T03:11:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-10T14:17:53.658648+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "39365be010b94913a2585838b4d7c348"
  ], 
  "id": null, 
  "content": "Hampir 3,7 juta anak yatim piatu di Afrika Selatan - mendekati setengahnya telah kehilangan orangtua mereka karena penyakit terkait AIDS. Ini adalah kisah seorang gadis.\r\n\r\nNama saya Preity, saya berusia 20 tahun dan saya tinggal di Afrika Selatan. Ketika masih kecil saya tinggal dengan bibi dan paman saya. Mereka membuat saya percaya bahwa mereka memiliki hak untuk memukuli dan menganiaya saya karena saya bukan anak kandung mereka, dan saya tidak punya tempat tujuan lain. Saya terjebak. \r\n\r\nJika saya meminta pembalut kepada bibi saya saat menstruasi, ia akan berkata: \"Gunakan koran!\" Ketika saya ingin menata rambut saya agar terlihat bagus, ia akan berkata: \"Ada air dan sinar matahari…\"  Itu buruk sekali.\r\n\r\nSaat itu, hidup terasa sulit bagi saya. Saya sangat putus asa.  Hanya setelah saya menyelesaikan tugas rumah yang sulit di larut malam, baru saya bisa membuka buku-buku sekolah dan mengerjakan pekerjaan rumah. \r\n\r\nSuatu hari setelah saya memikirkan hal ini untuk sekian lama, saya mengumpulkan cukup keberanian untuk mendatangi pekerja sosial yang saya dengar informasinya dari seorang guru di sekolah. Saya sangat takut. Tapi saya senang bahwa saya melakukannya.  Ia mengubah hidup saya.\r\n\r\nKetika saya mendatanginya, saya menceritakan kisah saya dan saya menangis dan menangis.  Ia menatap mata saya dan berkata, \"Anakku, TIDAK ADA seorang pun yang berhak memukulimu atau memperlakukanmu dengan buruk.\" Ia mendatangi rumah saya dan akhirnya membantu saya untuk mencarikan tempat tinggal lain dan tidak bersama wali saya. Di sana saya dirawat, dan dapat berkonsentrasi pada pelajaran, saya menjadi kuat.\r\n\r\nKetika saya tinggal di rumah bibi dan paman saya, saya takut untuk meminta bantuan.  Tapi saya senang bahwa saya melakukannya. Sekarang saya bahagia dan aman. Saya kembali bangga. Saya seorang gadis yang berjuang untuk haknya dan menang. \r\n", 
  "source": "36b2957c75ec471d82d456d077b9c76c", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Preity", 
  "uuid": "73ca2e518b224311ad0a11f2a4a23273"
}