{
  "subtitle": "Jauhi kuman", 
  "description": "Jauhi kuman", 
  "language": "ind_ID", 
  "title": "Bagaimana terhindar dari penyakit", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:28:37+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-05T03:53:28.236287+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fd5a026710cd4da390067f206e71eee6"
  ], 
  "id": null, 
  "content": "**Bagaimana terhindar dari penyakit**\r\n\r\n***Jauhi kuman***\r\n\r\n - Sebagian besar kuman virus tersebar melalui udara waktu kita bersin\r\n   atau batuk. Kuman juga bisa menyebar dalam keringat, ludah, dan\r\n   darah. Sebagian kuman berpindah dari satu orang ke orang lainnya\r\n   tanpa menyentuh sesuatu yang terkontaminasi, seperti waktu kamu\r\n   bersalaman dengan seseorang yang sedang flu, lalu menyentuh hidung\r\n   kamu sendiri. Kalau salah satu dari keluarga  kamu sakit, tutupi\r\n   mulutmu dan menjauhlah darinya kalau mungkin. Kalau kamu ada di\r\n   ruangan tertutup, coba buka jendela supaya udara segar masuk dan\r\n   kuman keluar.\r\n - **CUCI TANGAN KAMU!** Ingatlah kalau kuman takut sabun dan air. Sering mencuci tangan dengan sabun adalah cara yang paling ampuh buat\r\n   mengalahkan kuman. Jagalah supaya badan tetap kuat dan sehat dengan\r\n   makan makanan yang bernutrisi, berolahraga rutin, dan cukup tidur.\r\n   Semua ini akan bantu badanmu melawan kuman penyakit.\r\n - Tuberkulosis adalah penyakit yang disebabkan oleh bakteri yang sangat\r\n   kecil (kuman). Bakteri TB menyebar ke udara waktu si penderita TB\r\n   batuk, bersin, mengobrol, atau menyanyi. Orang-orang yang ada di\r\n   dekatnya bisa menghirup bakteri ini dan jadi terinfeksi. Beberapa\r\n   tanda yang bisa kamu perhatikan kalau kamu ketularan adalah:\r\n   berkeringat di malam hari, merasa lemah dan capai, batuk yang terus\r\n   menerus (selama setidaknya tiga minggu), darah waktu kamu batuk,\r\n   sakit di dada, ada bunyi waktu kamu bernapas, dan muncul masalah\r\n   pernafasan. Kalau kamu merasa aneh atau berpikir ada sesuatu yang\r\n   salah, jangan tunda lagi. Langsung pergi ke pos kesehatan terdekat,\r\n   klinik, atau rumah sakit.\r\n\r\n**Jutaan orang di seluruh dunia menderita penyakit yang ketularan dari orang lain yang sedang sakit. Inilah cerita dari seorang gadis remaja:**\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "howtoavoidgettingsick", 
  "uuid": "7422f7a82e4c458ab3653bf7d38e304e"
}