{
  "subtitle": "", 
  "description": "Kemudian saya bertemu musik rap dan menari", 
  "language": "ind_ID", 
  "title": "Hidup semakin buruk", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T03:08:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T05:59:24.406882+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Perdagangan obat dan konflik yang berkelanjutan dapat membuat lingkungan tertentu -- atau barrio -- di kota Bogota, Kolombia sangat berbahaya, khususnya untuk perempuan muda. Ini adalah kisah seorang gadis.* \r\n\r\nNama saya Leidy, dan saya adalah seorang gadis Kolombia berusia 17 tahun. Awal hidup saya berat. Ibu saya pergi ketika saya masih bayi. Saya bahkan tidak akan mengenalinya jika saya berjumpa dengannya di jalan. \r\n\r\nAyah saya datang dan pergi dari rumah, juga hidup saya. Ia pernah memukul tangan saya dengan palu untuk menghukum saya karena mencuri. Setelah itu, saya disalahkan untuk apa pun yang hilang di rumah. Saya mulai menghabiskan banyak waktu di luar rumah hanya untuk melarikan diri.\r\n\r\nSekolah tidak pernah mudah bagi saya. Saya diejek karena berpipi tembem. Semua intimidasi dari teman-teman sekelas saya benar-benar mengena. Saya mulai bolos sekolah setiap hari berikutnya. Akhirnya saya benar-benar berhenti sekolah. Ketika saya merasa kesepian yang gelap pekat mencengkram, saya akan pergi dan melihat ke semua orang miskin yang sama-sama berjuang seperti saya. Itu membuat saya merasa lebih baik. Bukan hanya saya yang menderita. \r\n\r\nSuatu hari secara kebetulan saya bertemu dengan sekelompok orang-orang muda yang juga tidak bersekolah. Mereka mengajak saya berkumpul bersama. Saya tertarik bergabung karena mereka membuat saya merasa menjadi bagian dari mereka. \r\n\r\nSaya pun cukup lama minum-minum dan merokok bersama mereka. Ketika Ayah saya mengetahui bahwa saya telah mencoba mariyuana, ia sangat marah dan memukuli saya. Ia memukuli saya dengan sebegitu buruknya sehingga saya pun pergi. Nenek saya melaporkan saya sebagai pelarian. Saya dijemput oleh pihak berwenang dan ditempatkan di rumah pemasyarakatan untuk remaja.\r\n\r\nAwalnya, itu adalah tempat kesedihan. Saya berpikir untuk melarikan diri. \r\n\r\nTapi itulah saat ketika hidup saya mulai berbalik.\r\n\r\nDi rumah tersebut saya bertemu seorang pria yang memainkan piano. Ia dari organisasi bernama Ayara yang membantu para gadis seperti saya - gadis-gadis yang mencari tempat yang sesuai dan dapat menerima. \r\n\r\nOrganisasi tersebut mengajarkan saya untuk mengekspresikan diri melalui musik rap dan menari. Saat pertama kali tampil untuk grup, saya merasa malu. Saya pikir orang-orang akan menertawai saya. Tapi, mereka malah bersiul dan bertepuk tangan.\r\n\r\nMenyanyi mengalir dalam darah saya, tapi saya mendapati bahwa menari menggembirakan saya. Ketika saya menari, saya melupakan semua masalah dan tekanan dalam hidup. \r\n\r\nMasih terdapat benturan dalam perjalanan saya, tapi saya gigih. Bukannya melarikan diri dari masalah-masalah saya, sekarang saya datang ke Ayara dan menari ketika saya tertekan. Saya masih ingin, suatu saat bisa mencari uang untuk menghidupi diri saya sebagai seorang seniman dan saya selalu menari breakdance di setiap kesempatan. Saya bekerja keras dan mengandalkan orang-orang saya untuk mewujudkannya. \r\n", 
  "source": "4cd910d793f34b85b808f8a7915d1102", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 21, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Leidy", 
  "uuid": "75552eb1a77f4cf698fa41cc91c05a19"
}