{
  "subtitle": "", 
  "description": "Jauhi kuman", 
  "language": "ind_ID", 
  "title": "Bagaimana terhindar dari penyakit", 
  "primary_category": "90138c8055364f4e87628d4741add7e8", 
  "created_at": "2014-12-03T04:29:37.707405+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T04:29:37.707582+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Bagaimana terhindar dari penyakit**\r\n\r\n - Sebagian besar kuman virus tersebar melalui udara dalam bersin atau batuk. Kuman juga dapat menyebar dalam keringat, ludah dan darah. Beberapa berpindah dari orang ke orang tanpa menyentuh sesuatu yang terkontaminasi, seperti berjabat tangan dengan seseorang yang sedang flu, kemudian menyentuh hidung kamu sendiri. Jika salah seorang kerabat kamu sakit, tutupi mulut kamu dan menjauh dari mereka jika memungkinkan. Jika kamu berada dalam jarak dekat, cobalah untuk membuka jendela agar udara segar masuk dan kuman keluar. \r\n - CUCI TANGAN KAMU! Ingatlah bahwa kuman takut sabun dan air. Sering mencuci tangan kamu dengan sabun adalah cara terbaik untuk mengalahkan kuman. Menjaga kesehatan dan tetap kuat dengan makan cukup, berolahraga rutin dan cukup tidur. Semua ini akan membantu kamu bersiap diri dalam melawan kuman yang menyebabkan penyakit. \r\n - Tuberkulosis adalah penyakit yang disebabkan oleh bakteri sangat kecil (kuman). Bakteri TB menyebar ke udara ketika seseorang dengan TB batuk, bersin, berbicara, atau bernyanyi. Orang-orang didekatnya dapat menghirup bakteri ini dan menjadi terinfeksi. Beberapa tanda yang dapat kamu perhatikan jika kamu tertular adalah:  Berkeringat di malam hari. Merasa lemah dan lelah.  Batuk yang terus menerus (bertahan setidaknya hingga tiga minggu). Darah ketika kamu batuk. Sakit dada. Suara menciut ketika kamu bernafas. Masalah pernafasan. Jika kamu merasa aneh atau berpikir bahwa ada sesuatu yang salah, jangan menunda. Segera pergi ke pos kesehatan terdekat, klinik atau rumah sakit.\r\n\r\n\r\n **Millions of people around the world suffer from diseases they catch from other sick people. This is one girl’s story:**", 
  "source": "849637d358b045f59864b28eb84e431f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "how-avoid-getting-sick", 
  "uuid": "78c3f503ef744eb3a8f19fc3d7226039"
}