{
  "subtitle": "", 
  "description": "Maka jadilah teman yang baik untuk orang lain", 
  "language": "ind_ID", 
  "title": "Apakah kamu ingin teman?", 
  "primary_category": "90138c8055364f4e87628d4741add7e8", 
  "created_at": "2014-12-03T04:17:50.882586+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T04:17:50.882752+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Apakah kamu ingin teman? Maka jadilah teman yang baik untuk orang lain**\r\n\r\nTeman membuat hidup lebih menyenangkan dan membagi beban masalahmu. Tidak penting berapa banyak teman yang kamu miliki. Apa yang paling penting adalah menjadi teman yang baik bagi orang-orang yang kamu sayangi. Ada berjuta cara untuk menjadi seorang teman yang baik! Berikut adalah beberapa gagasannya:\r\n\r\n - Aturan utamanya adalah, pikirkan apa yang kamu akan inginkan dan butuhkan dari seorang teman - dan bertindaklah seperti itu terhadap teman-teman kamu. \r\n\r\n - Dengarkan teman-teman kamu dan hormati pendapat orang lain - bahkan jika gagasan-gagasan mereka berbeda dengan gagasanmu.\r\n\r\n - Terima teman kamu apa adanya. Teman yang baik tidak terus menerus mengkritik teman mereka atau mencoba mengubah mereka. Hargai teman-teman kamu apa adanya dan perlakukan mereka sebagaimana kamu ingin diperlakukan.\r\n\r\n - Jadilah orang yang pengertian dan pemaaf.  Tempatkan diri kamu di posisi mereka - kita semua membuat kesalahan.\r\n\r\n - Jadilah orang yang dapat dipercaya. Ini berarti melakukan apa yang kamu katakan akan kamu lakukan dan jangan pernah berlindung di balik punggung teman kamu. Jangan bocorkan rahasia yang diberitahukan teman kamu, kecuali mereka dalam bahaya. Jika mereka dalam bahaya dan memerlukan bantuan, cari orang dewasa yang kamu percayai untuk diajak berbicara.\r\n\r\n\r\n*Friends are especially important. They are the people who will listen to you and keep your secrets. But knowing how to be a good friend isn’t always easy. This is one girl’s story.** \r\n\r\n", 
  "source": "466d6476c7234cdfac8a93598945c6b1", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "do-you-want-friends", 
  "uuid": "79460137ae6e412ba6d27bb21363c4cc"
}