{
  "subtitle": "", 
  "description": "Deklarasi Anak Perempuan mengatakan: Tidak pada kekerasan", 
  "language": "ind_ID", 
  "title": "Kekerasan, penembakan... terjadi di sini", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2015-01-25T00:42:26.474448+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-25T00:42:26.474650+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Ketika menciptakan Deklarasi Anak Perempuan, kami berbicara dengan lebih dari 500 perempuan remaja dari 14 negara. Cerita Andressa mencerminkan perubahan yang dihadapi oleh banyak anak perempuan yang kami ajak bicara...*\r\n\r\n**Kekerasan terhadap perempuan dan anak perempuan**\r\n\r\nSeperti banyak anak perempuan yang berkontribusi pada Deklarasi Anak Perempuan, Andressa yang berusia 16 tahun dari Brazil berbicara tentang risiko kekerasan yang dia hadapi sebagai anak perempuan. \"Kekerasan, penembakan,\" dia mengatakan. \"Aku tidak bisa memungkiri bahwa banyak hal terjadi di sini.\"\r\n\r\nItulah mengapa tujuan ke-3 Deklarasi adalah memastikan keselamatan anak perempuan, sehingga mereka bisa hidup bebas dari ketakutan akan kekerasan dan pelecehan.\r\n\r\nAndressa juga berbicara tentang determinasi dia untuk mendapatkan pendidikan sehingga dia bisa menciptakan kehidupan lebih baik untuk dirinya sendiri dan keluarganya. Determinasi tersebut digaungkan oleh semua anak perempuan yang diajak berbicara, yang merupakan alasan tujuan ke-2 dari Deklarasi berfokus pada peningkatan akses anak perempuan ke sekolah dan kualitas pendidikan yang mereka terima.\r\n \r\n**Anak-anak perempuan tidak dapat berhasil ketika mereka hidup dalam ketakutan. Dimulai dengan menciptakan tempat aman sampai menetapkan undang-undang yang lebih kuat, mengakhiri kekerasan terhadap anak perempuan adalah langkah pertama untuk mengakhiri kemiskinan global. Baca Deklarasi Anak Perempuan secara utuh.**  \r\n", 
  "source": "e256ea3dcd854e098009135a7908f423", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "assaults-shootings-happen-here", 
  "uuid": "79666c5135314486af72fc5d619a5f08"
}