{
  "subtitle": "Belajar menangani menstruasi saya", 
  "description": "Belajar menangani menstruasi saya", 
  "language": "ind_ID", 
  "title": "Saya malu di sekolah!", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T03:19:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T06:01:37.418102+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Para gadis di seluruh dunia biasanya akan mendapatkan menstruasi mereka di usia antara 12 - 14 tahun, tapi mereka bisa mendapatkannya lebih awal atau lebih lambat. Mendapatkan menstruasi kamu bisa sangat mengejutkan atau menakutkan. Ini adalah kisah seorang gadis.*\r\n\r\nNama saya Deepa. Saya berusia 13 tahun dan tinggal di India. Saya mendapatkan menstruasi bulan lalu. Ketika saya melihat darah pada celana dalam, saya terkejut, tapi tidak takut karena Ibu saya memberitahu bahwa saya akan mulai menstruasi ketika berusia sekitar 12 tahun. \r\n\r\nSaya mencuci celana dalam saya dan memberitahukan Ibu saya apa yang terjadi. Ia sangat bahagia bahwa anak perempuannya telah menjadi seorang wanita! Ia memberikan saya sebungkus pembalut dan menunjukkan kepada saya bagaimana menggunakannya pada celana dalam saya. Itu merupakan pengalaman baru bagi saya tapi saya bisa melakukannya dengan BAIK sepanjang sisa minggu itu.\r\n\r\nLalu, sebulan kemudian saya sedang di sekolah. Hari itu dimulai seperti biasanya hingga saya mulai merasa aneh pada perut saya. Sepertinya saya mengalami kram. Saya pikir saya akan sakit dan tidak tahu bahwa itu merupakan tanda bahwa saya sudah mendapatkan menstruasi saya. Menstruasi saya datang hari itu dan saya tidak siap.\r\n\r\nDi sore hari saya harus meninggalkan sekolah karena ada noda darah pada rok dan tempat duduk saya. Saya rasa semua orang pasti melihatnya. Saya sangat malu. Saya tidak ingin kembali ke sekolah itu lagi.\r\n\r\nKetika saya tiba di rumah Ibu saya mendudukkan saya dan berkata bahwa hal yang sama juga terjadi pada kakak perempuan saya.  Ia berkata bahwa kita dapat memastikan bahwa hal itu tidak akan terjadi lagi karena saya dapat melacak menstruasi saya dan tahu kapan akan datang lagi bulan berikutnya, karena menstruasi saya datang setiap 28 hari. \r\n\r\nIa berkata, \"Kamu mungkin akan mengalami 5 hari pendarahan di awal setiap siklus. Siklus menstruasi dihitung dari hari pertama menstruasi kamu hingga hari pertama menstruasi berikutnya. Untuk kebanyakan wanita siklus menstruasi adalah antara 21 hingga 35 hari. Kita akan menandainya di kalendermu.\"\r\n\r\nSaya kembali ke sekolah keesokan harinya dan tidak ada seorang pun yang membicarakan hal itu. Tidak ada seorang pun yang tampaknya menyadari atau memedulikannya.  Itu adalah pelajaran yang sulit bagi saya, tapi saya sangat berterimakasih pada Ibu, untuk kalender dan untuk informasinya. \r\n", 
  "source": "b49b0bc68ccf4e45a782899ce151974c", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Deepa", 
  "uuid": "82aa9b48f38a4f33a90502985db3d631"
}