{
  "subtitle": "Saya terus menyemangatinya!", 
  "description": "Saya terus menyemangatinya!", 
  "language": "ind_ID", 
  "title": "Teman baik saya sakit", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T03:20:59.786068+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T03:20:59.786241+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Jutaan orang di seluruh dunia menderita penyakit karena tertular dari orang sakit lainnya. Ini adalah kisah seorang gadis.* \r\n\r\nNama saya Rose. Saya berusia 13 tahun dan tinggal di Afrika Selatan. Teman baik saya Sammy telah batuk-batuk selama beberapa waktu. Setiap hari kami berjalan ke sekolah dan itu sulit baginya. Ia terengah-engah dan tidak dapat berjalan jauh tanpa berhenti untuk beristirahat. Ia juga menjadi sangat kurus.  \r\n\r\nSaya tahu ada sesuatu yang salah. Tapi ia tidak ingin membicarakannya. Saya terus berkata agar Ia menemui perawat di klinik. Tapi ia bilang itu hanya flu dan akan sembuh.\r\n\r\nSaya rasa ia tidak ingin membuat khawatir siapa pun. Tapi saya khawatir. \r\n\r\nSuatu hari kami berjalan pulang dari sekolah dan ia batuk sangat keras. Ketika ia menunduk ada darah pada tangannya. Saya sangat takut dan mulai menangis. Neneknya membawa Sammy ke dokter keesokan harinya. \r\n\r\nMereka mengujinya dan mengatakan bahwa ia menderita tuberkulosis (TB), yang merupakan infeksi berbahaya pada paru-parunya. Ia sangat takut. Saya pernah mendengar tentang TB tapi tidak pernah terlintas sedikit pun bahwa teman baik saya akan menderita penyakit ini.\r\n\r\nDokter tersebut sangat baik. Ia mengatakan kepada teman baik saya bahwa ia dapat pulang ke rumah dan pulih di sana:\r\n\"TB dapat diobati. Tapi penting bahwa kamu meminum obatnya setiap hari. Jika kamu berhenti, TB tidak akan bersih dan kamu bahkan akan menjadi lebih sakit.\" \r\n\r\nSaya jarang melihat teman saya setelah itu. Saya tidak dapat sering-sering mengunjunginya kecuali saya mengenakan masker menutupi mulut saya agar tidak menghirup kumannya. \r\n\r\nSaya takut kalau-kalau saya tertular infeksi tersebut tapi ibunya berkata bahwa saya akan baik-baik saja jika saya menutup wajah dan mencuci tangan dengan seksama setelah pergi dari rumah teman saya. Tidak ada anak-anak lain yang mau mengunjunginya. Tapi setiap kali saya masuk ke rumahnya, saya dapat melihat senyum lebar tersungging di bibirnya.\r\n\r\nSaya mencoba untuk menghiburnya dan membuatnya tertawa. Saya katakan padanya bahwa suatu hari ia akan pulih dan kembali bersekolah. \r\n\r\nIa meminum obatnya setiap hari dan mengenakan masker di wajahnya ketika siapa pun masuk ke kamarnya.  Setiap hari Jumat ia pergi ke klinik untuk mendapatkan pengobatan lebih lanjut. \r\n\r\nSammy masih di rumah dan masih dalam pengobatan. Dokter berkata bahwa ternyata membutuhkan waktu lebih lama dari yang mereka kira. Ia mengidap TB yang Kebal terhadap obat yang diberikan, yang menyebabkan pengobatannya menjadi lebih sulit, tapi ia sudah sedikit lebih baik sekarang. Saya tidak sabar menunggu ia sehat dan kembali bersekolah. Saya rasa tidak akan lama lagi.\r\n", 
  "source": "67ad42c4446e43359912b6d5185af72b", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Rose", 
  "uuid": "880fb706d7c546c0b4c6f4f810a7184e"
}