{
  "subtitle": "Pubertas merusak penampilan saya!", 
  "description": "Pubertas merusak penampilan saya!", 
  "language": "ind_ID", 
  "title": "Kulit saya menggila", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T03:14:01+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T07:06:48.090404+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f95c14ea76fe44e98cb6168ae75f0d8e"
  ], 
  "id": null, 
  "content": "*Pubertas adalah sebutan ketika kamu mulai berubah dari seorang anak menjadi seorang dewasa. Pubertas adalah normal - hal ini terjadi kepada semua orang. Kamu akan mengalami banyak perubahan, tapi kamu masih akan tetap menjadi KAMU - dengan beberapa perbedaan penting. Ini adalah kisah seorang gadis.*\r\n\r\nSaya Thandi dan saya tinggal di Afrika Selatan. Ketika saya memasuki usia 13 tahun, kulit saya berubah. Punggung dan bahu saya penuh jerawat dan paha serta kaki saya memiliki stretch marks. Sulit untuk merasa bahagia karena saya selalu menyadari betapa buruknya tampilan kulit saya.\r\n\r\nSaya selalu mengenakan topi untuk menutupi jerawat dan komedo di wajah, khususnya di dahi saya. Saya mengenakan baju lengan panjang dan rok panjang. Apa pun untuk menutupi.\r\n\r\nSaya merasa sangat tertekan, karena orang-orang kejam terhadap saya. Selain itu, saya yakin tidak ada seorang lelaki yang mau berkencan dengan orang berkulit buruk seperti ini, jadi saya diam di rumah dan jarang keluar.\r\n\r\nTapi hal tersebut berubah ketika saya bertemu dengan seorang pria di gereja. Ia bersikap manis pada saya dan setelah kami berteman beberapa lama, ia mengatakan kepada saya bahwa ia mencintai segala sesuatu pada diri saya. Saya tidak bisa memercayainya!\r\n\r\nIa membantu saya melupakan apa yang tampak dari luar. Saya tahu saya orang yang baik, saya hanya terlalu kesal dengan penampilan saya sehingga melupakan cinta dan tidak peduli dengan tubuh saya.\r\n\r\nSaya telah memiliki stretch marks, tapi saya mulai benar-benar menjaga tubuh lebih dari sebelumnya. Saya mencuci muka dua kali sehari dengan sabun dan air. Saya berolahraga dan menghindari makanan berminyak. Saya tahu jerawat-jerawat pada akhirnya akan menghilang. \r\n\r\nSaya dulu menangis setiap hari karena orang-orang sangat kejam tentang penampilan saya. Tapi saya tidak akan bersembunyi di balik pintu tertutup lagi. \r\n\r\nSaya memiliki cinta dan kebanggaan di dalam hati dan tidak peduli bagaimana penampilan luar saya, saya akan fokus pada pendidikan dan masa depan saya, karena itulah yang paling penting. \r\n\r\n\r\n", 
  "source": "5fd88d8bb7a0497e9f700dcbb37b848e", 
  "featured": true, 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Thandi", 
  "uuid": "913571bea86448899920f1155e9a39e6"
}