{
  "subtitle": "Dengan kerja keras, impian sebesar apapun menjadi mungkin.", 
  "description": "Dengan kerja keras, impian sebesar apapun menjadi mungkin.", 
  "language": "ind_ID", 
  "title": "Aku bisa jadi pengusaha!", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2016-01-01T05:38:58.458814+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-01T05:38:58.459037+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Aku itu orangnya BM alias banyak mimpi! Aku pengen bisa sukses dan meneruskan sekolah sampai tinggi. Aku juga bermimpi punya gadget yang keren, atau pakai baju-baju yang lagi ngetrend. Tapi aku tahu orang tuaku nggak selalu bisa memberi barang-barang yang aku inginkan. Awalnya sedih sendiri, tapi lalu aku cari cara untuk dapat uang tambahan. Aku pun tanya-tanya sama beberapa temen yang punya penghasilan sendiri, hasil dari jualan kecil-kecilan. Ternyata awalnya mereka nggak perlu mengeluarkan dana apapun lho! Ini nih info yang aku dapat dari mereka:\r\n\r\n**1. Mulai dari apa yang kita suka.** Misal kita suka menggambar atau menulis indah, sekarang ternyata kita bisa menjual karya kita atau menawarkan orang untuk memesan karya kita.\r\n\r\n**2. Menawarkan karya kita di Internet**, karena orang di Internet itu banyak banget, dan kita tidak perlu membayar apa-apa untuk buat akun media sosial semacam Twitter atau Instagram. Nah di akun media sosial ini kita bisa memasang karya kita, siapa tau ada yang mau pesan!\r\n\r\n**3. Menitipkan karya atau jualan kita di tempat-tempat yang menerima titipan barang jualan.** Coba tanya kantin dan koperasi sekolah, ada lho yang yang mau terima titipan. Bisanya kita memang perlu kasih komisi yang cukup besar, tetapi kalau tempatnya ramai, penghasilan kita juga lumayan.\r\n\r\n**4. Ikut berjualan di bazaar sekolah-sekolah.** Kalau belum ada uang untuk sewa stand, bisa menawarkan sistem bagi hasil dengan panitia bazaar. Jadi nanti kita membagi 40-50% dari penjualan kamu di bazaar pada panitia. Jadi kita tidak perlu keluar uang dahulu sebelum berjualan.\r\n\r\nSepertinya bisa aku coba nih! Gimana teman-teman, kita coba yuk!\r\n\r\nKejar impianmu!\r\nNina\r\n\r\n**Gak mau ketinggalan cerita seru lainnya? Baca terus di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "ab4bd27823714a6cbb56c57149015fdc", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gogirlarticle1", 
  "uuid": "94e3a2a3757a4bea8a3dfea344665466"
}