{
  "subtitle": "Sesuatu yang dapat kamu lakukan", 
  "description": "Sesuatu yang dapat kamu lakukan", 
  "language": "ind_ID", 
  "title": "Jaga Diri Kamu Sendiri", 
  "primary_category": "90138c8055364f4e87628d4741add7e8", 
  "created_at": "2014-12-03T03:44:31+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T03:46:13.868886+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1a267f08e07044cc8b148b98b073074c"
  ], 
  "id": null, 
  "content": "**Jaga Diri Kamu Sendiri**\r\n\r\nSayangnya, dunia kita tidak selalu aman dan tentram - khususnya bagi para gadis dan wanita muda. Pelecehan seksual dapat terjadi kepada para gadis di rumah mereka, sekolah, pasar, tempat kerja, atau di mana saja. Kamu harus siap sedia untuk situasi ini.\r\n\r\nBerikut ini beberapa hal yang dapat kamu LAKUKAN untuk membantu menjaga diri:\r\n\r\n - ●\tHindari lokasi berisiko: Jika kamu mengetahui bahwa beberapa tempat yang akan kamu datangi berisiko secara fisik atau lainnya - cobalah untuk menghindari pergi ke tempat-tempat tersebut.\r\n - ●\tGunakan sistem teman: pergilah ke tempat-tempat umum dengan sorang teman atau lebih - jangan pergi sendirian! \r\n - ●\tCari pendamping yang dapat dipercaya: Jika kamu merasa tidak aman di tempat tertentu pada saat tertentu (seperti berjalan ke atau dari sekolah), tapi kamu HARUS PERGI, mintalah seseorang yang kamu percayai untuk menemani.\r\n - ●\tSelalu beritahu orang lain ke mana/kapan kamu pergi dan kapan kamu akan kembali. Jika mungkin, minta seseorang menemui kamu di tempat tujuanmu. Dengan cara ini, jika terjadi sesuatu, yang lain akan tahu dan dapat bertindak.\r\n - ●\tBERITAHU orang dewasa ketika terjadi sesuatu padamu atau teman-temanmu - dan dorong mereka untuk memastikan situasi teratasi dan tidak terjadi lagi!\r\n - ●\tBUAT RENCANA: Cari orang dewasa tepercaya yang dapat kamu temui jika terjadi sesuatu yang salah. Pastikan kamu tahu ke mana mencari orang ini atau bagaimana menghubunginya ketika kamu memerlukan bantuan. Bicarakan dengan teman-teman lainnya tentang mencari orang yang dapat kamu percayai serta menjaga satu sama lain tetap aman.\r\n\r\n**Many girls and women in India are expected to stay at home where they are safer from outside harassment. But more and more girls are finding the courage to change that. Read the story of one girl.** \r\n\r\n\r\n", 
  "source": "98f5f3cb3bc54e88a8937972eb3ee25c", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "keep_yourself_safe", 
  "uuid": "a3fbc3a9dbd644c38b12249c4fdd833d"
}