{
  "subtitle": "Makanya yuk kenalan dengan istilah-istilah keuangan yang perlu kamu tau!", 
  "description": "Makanya yuk kenalan dengan istilah-istilah keuangan yang perlu kamu tau!", 
  "language": "ind_ID", 
  "title": "SERI 02: Uang membuat segalanya menjadi mungkin...", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-12-31T07:45:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-31T07:48:42.311585+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a46fbfda009d406fa625675aaf992f85"
  ], 
  "id": null, 
  "content": "Investasi? Rencana Bisnis? Keuntungan? Resiko? Astaga, rentetan kata-kata ini artinya apa sih?! Aturan pertama dalam menjalani bisnis, hei calon-calon bos masa depan, adalah: jangan cepat panik. Aturan selanjutnya? Segala hal yang akan dibahas disini jauh lebih kompleks dari yang sebenarnya.\r\n\r\nWalau kamu mungkin nggak pernah mikir jadi pengusaha atau bekerja di bidang keuangan atau bisnis, kamu juga mesti tau cara kerja uang. Mengetahui cara kerja uang sama halnya dengan mengerti cara kerja badan mu — semakin banyak kamu tau, semakin pinter kamu dalam mengambil keputusan.\r\n\r\nSekarang kita akan menyelam ke dalam kolam kata dunia bisnis. Siap? Yuk, mulai!\r\n\r\n**Modal**\r\n\r\nNah sekarang kita bakal ngobrolin Hal Yang Super Serius! Modal adalah sejumlah uang yang kamu perlukan untuk memulai suatu bisnis. Beberapa usaha membutuhkan banyak modal (membuka restoran contohnya) tapi di sisi lain, ada juga usaha yang hanya membutuhkan modal sedikit (ngajar les misalnya). Jumlah modal yang kamu perlukan tergantung dengan tipe usaha yang ingin kamu buat. Uang yang selama ini sudah kamu tabung di bank? Itu bisa banget dipake untuk buka usaha! Asik banget kan? Nggak perlu muluk-muluk untuk memulai sesuatu. Yang kamu butuhkan adalah impian, rencana dan modal. Dan hei, kalo selama ini kamu udah nabung, kamu udah 33% menuju sukses!\r\n\r\n**Pinjaman**\r\n\r\nOh tidak… Uang yang selama ini kamu kumpulin sepertinya nggak cukup untuk membangun usahamu? Sebenernya ada sih jalan singkat: kamu meminjam dana pinjaman ke bank. Hal ini namanya pinjaman, dan seperti utang-utang lain, hal ini serius. Meminjam uang bukannya nggak baik, tapi itu adalah sebuah komitmen. Kamu meminjam sejumlah uang, ya sudah pasti harus kamu kembalikan nantinya. Meminjam uang bukan cuma urusan finansial, tapi juga emosional yang akan mengikuti mu selama kamu belum melunasinya. Makanya kamu pikirkan baik-baik sebleum berhutang ya. Seorang pebisnis cewek yang cerdas selalu sigap dengan resiko!\r\n\r\n**Wirausaha**\r\n\r\nKalo memikirkan sebuah usaha aja udah membuat matamu berbinar semangat, berarti kamu memang punya jiwa pebisnis! Apakah kamu punya naluri untuk mencari uang? Kerja keras? Apakah seusai sekolah kamu biasa ngelesin, menjual jajanan di sekitar rumah, atau iseng-iseng benerin motor temanmu? Kalo iya, berarti kamu beneran seorang pengusaha sejati! Seorang pengusaha adalah seseorang yang bermimpi mempunyai bisnis sendiri, berani bertaruh, bertanggung jawab dan kerja, kerja, dan kerja untuk menghasilkan uang lebih.\r\n\r\n**Investasi**\r\n\r\nInvestasi bisa berarti macam-macam, tapi dalam kasus ini, kita akan membahas tentang investasi uang ke dalam bisnis. Bayangin skenario ini deh: Rati ingin dapat pemasukan tambahan. Ia sudah menabung cukup uang untuk memulai bisnis, tapi ia belum yakin atas keputusannya karena ia sudah mempunyai pekerjaan tetap. Dengan waktu yang terbatas, Rati akhirnya mencari rekan bisnis yang membutuhkan sejumlah uang atau modal untuk memulai bisnis — atau mungkin sejumlah suntikan dana untuk mengembangkan bisnis yang sudah ada. Rati cerdas, ia memiliki sudut pandang bisnis yang kuat. Setelah Rati berinvestasi pada sebuah perusahan, Ia memiliki sebagian dalam usaha tersebut. Kalo suatu hari bisnis itu mendapat keuntungan, Rati bisa ambil bagian deh dalam untung tersebut! Terdengar mudah ya? Sebetulnya enggak. Kenapa? Karena kalo aja bisnis itu gagal, maka Rati akan kehilangan uang yang sudah ia investasikan. Investasi bisa jadi sebuah hal yang besar untuk meraup untung, tapi kamu harus ekstra hati-hati dalam mengambil keputusan berinvestasi!\r\n\r\n**Rencana Bisnis**\r\n\r\nKamu tau kan istilah ‘Rencanakan dengan baik atau rencanakan untuk gagal.’ Sebuah rencana bisnis ibarat sebuah peta yang akan membawamu untuk sukses. Kamu harus cermat menakar berapa uang yang kamu perlu, kepada siapa kamu akan menjual barang, kira-kira dapat menghasilkan berapa dan hal-hal lainnya. Rencana bisnis yang realistis akan menunjukkanmu cara-cara yang tepat dan bagaimana menuju sukses. Sebelum membuat rencana kamu tentu harus melakukan riset. Kamu perhatikan deh tuh lawan mu, bagaimana mereka memulai usaha mereka. Berapa lama waktu yang mereka perlukan untuk berkembang? Mereka menjual seharga berapa sih? Catat yang rapih, bicarakan ke orangtuamu dan minta bantuan atau masukan dari teman. Ingat: jangan terlalu berharap semua akan mulus-mulus saja, kamu tentu harus sigap kala waktu susah atau kesalahan yang akan sesekali muncul di depanmu.\r\n\r\n**Gak mau ketinggalan cerita seru lainnya? Baca terus di:**", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "159e52c68daf4246b346e626b77e88a5", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "moneymakestheworldgoroundparttwo", 
  "uuid": "a46fbfda009d406fa625675aaf992f85"
}