{
  "subtitle": "Kiat-kiat top buat gadis-gadis remaja ", 
  "description": "Kiat-kiat top buat gadis-gadis remaja ", 
  "language": "ind_ID", 
  "title": "Buat komunitas kamu aman", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:41:53+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-04T05:48:09.665468+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**TETAP AMAN, INI CARANYA:** \r\n\r\n- **SADARI:** Ada orang-orang dan situasi berbahaya di dunia. Kamu ngga perlu terus-terusan takut, tapi kamu harus tahu kalau komunitas kamu\r\n   ngga selalu tempat yang aman.\r\n - **WASPADA:** Waspada sama orang-orang atau tempat-tempat yang buat kamu merasa gugup atau takut dan hindari mereka - ini bakal bantu\r\n   kamu melindungi diri kamu sendiri dan mencegah terjadinya hal-hal\r\n   buruk.\r\n - **NILAI:** Kalau seseorang memang mendekati kamu atau mulai bilang hal-hal buruk ke kamu, putuskan apa yang  kamu bakal bilang atau\r\n   lakukan. Ada banyak hal berbeda yang bisa kamu lakukan seperti\r\n   melawan orang tersebut dan suruh mereka berhenti, cepat-cepat jalan\r\n   menjauh, atau minta bantuan dari orang-orang di sekitar kamu.\r\n - **TEGAS:** Bilang **TIDAK**! Bilang dengan lantang, jelas, dan berkali-kali kalau seseorang sedang melecehkan kamu.\r\n - **BERTINDAK:** Kalau perlu, jangan takut bertindak buat hentikan kekerasan atau pelecehan. Tindakannya bisa berupa apa saja, dari\r\n   melarikan diri sampai memukul seseorang buat bela diri. Kalau kamu\r\n   sedang ada di keramaian, melawan seseorang jauh lebih aman. Kalau\r\n   kamu sendirian, pikirkan cara buat melarikan diri.\r\n - **HINDARI:** Sebanyak mungkin, coba hindari orang-orang yang membuat kamu merasa ngga nyaman atau kelihatan mengancam. Hindari juga\r\n   tempat-tempat tertentu yang kamu tahu berbahaya. Menghindari\r\n   orang-orang atau situasi ini adalah salah satu cara paling baik\r\n   supaya tetap aman. Juga akan membantu kalau kamu hindari bepergian\r\n   sendiri atau di malam hari.\r\n - **BUAT RENCANA:** Cari orang dewasa yang kamu percaya yang bisa kamu datangi kalau terjadi sesuatu yang buruk pada kamu. Pastikan kamu\r\n   tahu kemana mencari orang ini atau bagaimana menghubungi dia pada\r\n   waktu kamu memerlukan bantuan. Bicarakan dengan teman-teman lainnya\r\n   tentang mencari orang yang bisa kamu percaya dan menjaga satu sama\r\n   lain tetap aman.\r\n\r\n**Setiap hari gadis-gadis remaja menghadapi situasi berbahaya di komunitas mereka sendiri. Hal itu bisa berupa intimidasi di sekolah atau ejekan atau pelecehan di pasar atau di bus. Inilah cerita Faith:**\r\n\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "makeyourcommunitiessafe", 
  "uuid": "aa0f5be22d20429595c809eb31e8194d"
}