{
  "subtitle": "Maka jadilah teman yang baik untuk orang lain", 
  "description": "Maka jadilah teman yang baik untuk orang lain", 
  "language": "ind_ID", 
  "title": "Mau punya banyak teman?", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:08:48+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-05T04:05:06.376887+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9a31f348b7dd4b989d68de6ddf7ca371"
  ], 
  "id": null, 
  "content": "Teman buat hidup lebih menyenangkan dan berbagi beban masalahmu. Ngga penting berapa banyak teman yang kamu punya. Yang paling penting adalah bisa jadi teman yang baik buat orang-orang yang kamu sayangi. Ada jutaan cara untuk jadi seorang teman yang baik, lo! Inilah beberapa ide yang bisa kamu lakukan:\r\n\r\n - Aturan emasnya adalah pikirkan apa yang kamu mau dan butuhkan dari\r\n   seorang teman - dan berlakulah seperti itu terhadap teman-teman kamu.\r\n - Dengarkan teman-teman kamu dan hormati pendapat orang lain - bahkan\r\n   kalau gagasan-gagasannya mereka beda sama gagasan kamu.\r\n - Terima teman kamu apa adanya. Teman yang baik itu ngga terus-terusan\r\n   mengkritik teman mereka atau coba buat mengubah mereka. Hargai\r\n   teman-teman kamu apa adanya dan perlakukan mereka seperti kamu mau\r\n   diperlakukan.\r\n - Jadilah orang yang pengertian dan pemaaf. Tempatkan diri kamu di\r\n   posisinya mereka - kita semua buat kesalahan, kok.\r\n - Jadilah orang yang bisa dipercaya. Ini berarti melakukan apa yang\r\n   kamu bilang akan kamu lakukan dan jangan pernah mengkhianati temanmu.\r\n   Jangan bocorkan rahasia yang teman kamu ceritakan sama kamu, kecuali\r\n   mereka ada dalam bahaya. Kalau mereka ada dalam bahaya dan perlu\r\n   bantuan, ceritakan sama orang dewasa yang kamu percaya.\r\n\r\n**Teman benar-benar penting. Merekalah orang-orang yang akan mendengarkan dan menjaga rahasia kamu. Tapi tahu caranya buat jadi teman yang baik itu ngga selalu gampang. Inilah cerita seorang gadis remaja.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "doyouwantfriends", 
  "uuid": "ab244f8e1b3d48d9be1bea0545b9555c"
}