{
  "subtitle": "Lenturkan otot-otot kepemimpinan mereka!", 
  "description": "Lenturkan otot-otot kepemimpinan mereka!", 
  "language": "ind_ID", 
  "title": "10 kiat bantu gadis-gadis remaja buat jadi pemimpin", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T03:34:25+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-05T04:05:06.879610+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**10 kiat bantu gadis-gadis remaja buat jadi pemimpin**\r\n\r\n***Lenturkan otot-otot kepemimpinan mereka!***\r\n\r\n1. Ungkapkan Pendapat di Kelas. Angkat tangan kamu, bahkan walau pun kamu *ngga* yakin sama jawabannya. Jangan berubah pikiran dan jangan khawatir salah. Mengungkapkan pendapat itu bukan tentang punya jawaban sempurna. Itu beri kamu pengalaman berpikir mandiri, berdebat sama orang lain, dan bergulat sama suatu ide - semua keterampilan krusial yang kamu bakal pakai di setiap bidang hidup kamu.\r\n\r\n2. Berhentilah Meminta Maaf Sebelum Kamu Bicara. Gadis remaja sering  memulai pendapat sama permintaan maaf (\"aku *ngga* yakin apakah ini benar, tapi...\"). Perhatikan cara-cara sederhana yang mungkin buat kamu lebih kerdil waktu kamu ungkapkan pendapat di kelas, seperti waktu kamu main rambut, sambil bilang \"sepertinya\" aku memikirkan sesuatu, tanya apakah yang baru kamu bilang itu \"masuk akal\", atau bicara betul-betul pelan sampai *ngga* ada seorang pun yang bisa dengar suara kamu.\r\n\r\n3. Tantang Diri Kamu. Waktu kita khawatir sama kegagalan atau kritik, kita lebih cenderung cari pengalaman yang kita tahu bisa kita kendalikan. Tapi bermain aman artinya kamu *ngga* akan pernah merasakan kegembiraan mengatasi suatu rintangan dan tunjukkan sama diri kamu sendiri (dan orang lain) kalau kamu cukup berani buat mencoba. Dorong dirimu ke luar zona aman. Lakukan olah raga yang belum pernah kamu mainkan. Ambil bagian di kelas yang *ngga* seorang pun kira bakal kamu ambil. Belajar bagaimana buat sandi. Atau ambil risiko kecil, seperti berkenalan sama orang baru. \r\n\r\n4. Mintalah Bantuan. Orang-orang yang paling sukses *ngga* bekerja sendirian lo. Tapi, mereka cari penasihat sepanjang perjalanan: orang-orang berpengalaman dan lebih bijak yang tahu banyak hal dan membantu mereka. Jangan takut buat meminta guru, pelatih, atau orang dewasa lain yang kamu kagumi buat bicara sama kamu tentang apa yang kamu suka. Tanyakan sama mereka apa yang mereka mau tahu waktu mereka seumuran kamu. Siapa tahu, suatu hari nanti mereka bahkan bisa bantu buat impian kamu jadi kenyataan!\r\n\r\n5. Jangan Melakukan Pekerjaan Orang Lain. Waktu satu anggota kerja kelompok *ngga* berkontribusi dengan baik (atau *ngga* sama sekali), mudah saja buat melakukannya sendiri - dan tetap diam tentang hal itu. Mengambil alih bisa beri kendali buat sebentar saja, tapi juga bisa buat kamu merasa sakit hati, bawa beban kerja lebih banyak, dan *ngga* mendapatkan pengakuan. Atasi masalah secara langsung dengan tanyakan teman sekelas kamu kapan dia bisa selesaikan tugasnya. Kalau kamu *ngga* terima tanggapan yang jelas, langsung saja beri tahu apa yang kamu perlukan, atau minta bantuan ke guru.\r\n\r\n6. Punya Suara dalam Pertemanan. Kita mungkin pernah bergosip di satu waktu, tapi kalau kamu selalu bicara tentang teman-teman kamu, bukannya bicara sama mereka, kamu kehilangan kesempatan buat bicara ke orang-orang yang penting. Bisa cerita sama seseorang bagaimana perasaan kamu bisa bantu kamu di setiap bidang kehidupanmu, *ngga* peduli bagaimana kamu bersandar. Dan kamu perlu hindari pakai sms atau media sosial buat ceritakan unek-unek kamu. Kamu berkomunikasi dengan mudah cuma buat sementara, tapi berisiko terima akibatnya nanti karena *ngga* bicara langsung saat ini juga. Bicara langsung itu menakutkan, tapi lakukan dengan hati-hati dan kamu bakal mendapatkan hormat dan kepercayaan dari orang-orang di sekeliling kamu.\r\n\r\n7. Percaya Sama Suara Hati Kamu. Kita semua punya suara di dalam kepala kita. Suara itu mungkin bilang hal kecil seperti \"aku harap bel berbunyi\" atau hal besar seperti \"aku harap temanku berhenti tanya tentang nilaiku.\" Suara itu adalah nyalimu. Dia yang bilang sama kamu apa yang sebenarnya kamu pikirkan, perlukan, dan inginkan. Mudah kok, buat berhenti mendengarkan suara itu waktu kamu khawatir apa yang orang mungkin pikirkan. Tapi dengarkan suara itu sejauh kamu bisa. Itu adalah kompas hatinya kamu. Kalau kamu *ngga* bisa berbagi suaranya sekarang, buat jurnal sebisa kamu - dan terus cari orang yang mau mendengarnya.\r\n\r\n8. Ubah Dunia Kamu. *Ngga* perlu kuasai dunia buat mengubahnya. Apa yang buat kamu bahagia? Apa yang buat kamu marah? Gabung ke sebuah klub atau mulai sebuah organisasi masyarakat. Bahkan mungkin KAMU calonkan diri jadi ketua kelas. Mengadakan kampanye itu beri kamu latihan luar biasa buat bicara dan tunjukkan diri kamu sebagai pemimpin. Apapun yang kamu tentukan, ingatlah: suaranya kamu *ngga* seperti orang lain, tapi kami *ngga* bakal dengar kalau kamu *ngga* ungkapkan. \r\n\r\n9. Ingatlah: *Ngga* Selalu Mudah buat Mengungkapkan Pendapat, tetapi Betul-Betul Berguna. Kamu tumbuh di dunia yang masih *ngga* tahu seberapa besar pengaruh gadis remaja yang mereka mau. Anak perempuan seharusnya percaya diri, tapi baik, ambisius, tapi *ngga* mementingkan diri sendiri, berhasil,  tapi *ngga* sombong. Aturannya bisa buat bingung dan *ngga* adil – yang artinya *ngga* setiap orang bakal merasa suka waktu kamu ungkapkan pendapat kamu. Nyatanya, seberapa baik pun kamu bicara tentang sesuatu, mungkin ada orang yang pikir kamu jahat. Percaya sama suaranya kamu bahkan waktu dunia *ngga* percaya, dan tetaplah dekat sama teman dan anggota keluarga yang memuji kekuatannya kamu.\r\n\r\n10. Latihan! Kamu tumbuh dengan berlatih hal-hal seperti tugas sekolah, olah raga, dan musik. Tetapi *ngga* seorang pun yang minta kamu berlatih mengungkapkan pendapat, mengambil risiko, atau mengatakan apa yang kamu perlukan. Ada apa dengan ini? *Ngga* ada satu hal pun di dunia yang *ngga* memerlukan latihan, dan ungkapkan pendapat bukan pengecualian. Berlatihlah! Mungkin awalnya menakutkan, tapi bakal mudah kok.\r\n\r\n**Sumber saran http://banbossy.com.**", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "10tipstohelpgirlsbecomeleaders", 
  "uuid": "ad91639ac96d4a0e935f3f3ffafe64f1"
}