{
  "subtitle": "", 
  "description": "Tip utama untuk anak perempuan", 
  "language": "ind_ID", 
  "title": "Membuat komunitas kamu selamat", 
  "primary_category": "90138c8055364f4e87628d4741add7e8", 
  "created_at": "2014-12-03T04:33:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-10T14:09:08.089714+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8534f488dbb74aa18cc8fc4c75ef89c3"
  ], 
  "id": null, 
  "content": "**Tetap aman :  Ini Caranya** \r\n\r\n - SADARI:  Ada orang-orang dan situasi berbahaya di dunia. Kamu tidak harus terus menerus takut tapi kamu harus tahu bahwa komunitas kamu tidak selalu menjadi tempat yang aman.\r\n - WASPADA: Waspada terhadap orang-orang atau tempat yang membuat kamu merasa gugup atau takut dan rencanakan untuk menghindari mereka - ini akan membantu kamu lebih baik dalam melindungi diri kamu sendiri dan mencegah terjadinya hal-hal buruk.\r\n - NILAI:  Jika seseorang mendekati kamu atau mulai mengatakan hal-hal buruk kepadamu, putuskan apa yang akan kamu katakan atau lakukan. Terdapat banyak hal-hal berbeda yang dapat kamu lakukan seperti melawan orang tersebut dan menyuruh mereka berhenti, segera berjalan menjauh, atau meminta bantuan dari orang-orang di sekitar kamu. \r\n - TEGAS: Katakan TIDAK! Katakan dengan nyaring, jelas, dan sering jika seseorang melecehkan kamu. \r\n - BERTINDAK: Jika perlu, jangan takut untuk bertindak menghentikan pelecehan atau tindakan tidak senonoh. Tindakan dapat berupa segala sesuatu dari berlari hingga memukul seseorang sebagai bela diri. Jika kamu berada di keramaian, melawan seseorang jauh lebih aman. Ketika kamu sendirian pikirkan cara untuk melarikan diri.\r\n - HINDARI: Sebisa mungkin coba hindari orang-orang yang membuat kamu merasa tidak nyaman atau tampak mengancam. Juga, hindari tempat-tempat tertentu yang kamu tahu berbahaya. Menghindari orang-orang atau situasi ini adalah salah satu cara terbaik untuk tetap aman.  Juga akan membantu untuk menghindari bepergian sendiri atau di malam hari. \r\n - BUAT RENCANA: Cari orang dewasa tepercaya yang dapat kamu datangi jika terjadi sesuatu yang salah. Pastikan kamu tahu kemana mencari orang ini atau bagaimana menghubunginya ketika kamu memerlukan bantuan. Bicarakan dengan teman-teman lainnya tentang mencari orang yang dapat kamu percayai serta menjaga satu sama lain tetap aman. \r\n\r\n**Setiap hari anak perempuan menghadapi situasi berbahaya di lingkungan masyarakat mereka sendiri. Hal itu bisa berupa intimidasi di sekolah atau ejekan atau pelecehan di pasar atau di bis.\r\nIni adalah kisah Faith:**", 
  "source": "ce9e0d6f1ca1438a80e7e74446ab41e1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "stay-safe", 
  "uuid": "b51bdfd702d4472a81f17905b04e9dbc"
}