{
  "subtitle": "", 
  "description": "Bekerja memberi saya jalan keluar", 
  "language": "ind_ID", 
  "title": "Ketakutan dan terjebak di rumah", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T02:40:43.342173+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T02:40:43.342355+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Banyak gadis dan wanita di India yang diharapkan tinggal di rumah agar mereka lebih aman dari pelecehan di luar. Tapi banyak dan semakin banyak lagi gadis-gadis yang menemukan keberanian untuk mengubah hal itu. Ini adalah kisah seorang gadis.* \r\n\r\nNama saya Meenu, dan saya tinggal di Delhi, India dengan ibu saya serta 5 saudara laki-laki dan perempuan. Ayah saya meninggal ketika saya masih berusia 5 tahun sehingga Ibu membesarkan saya sendirian, dengan gaji kecilnya. \r\n\r\nIbu saya tidak bersekolah, dan ia dinikahkan oleh keluarganya ketika berusia 15 tahun. Ibu selalu berkata bahwa jika ia dulu bersekolah, ia akan dapat memberikan kehidupan yang lebih baik bagi kami.  Jadi ia bilang kami harus bersekolah.  Ibu bekerja sangat keras dan  berusaha agar kami tetap bersekolah, sehingga kelak kehidupan kami akan lebih baik daripada kehidupannya. \r\n\r\nPaman-paman saya merasa ibu membuang-buang waktunya. Mereka berkata bahwa kami harus menikah jadi kami akan menjadi tanggungan orang lain. Tapi saya menuruti perkataan ibu dan bersekolah di sekolah yang padat di dekat perkampungan kumuh saya. \r\n\r\nIbu berkata agar saya tidak menarik perhatian anak laki-laki. Katanya jika anak laki-laki menunjukkan ketertarikan pada saya, itu akan berbahaya. Jika orang-orang berbicara (atau bahkan mengatakan kebohongan) tentang anak laki-laki yang tertarik pada saya, itu akan menjadi hal yang memalukan bagi keluarga kami - atau bahkan kekerasan kepada saya. Saya pernah melihatnya dengan mata kepala saya sendiri. \r\n\r\nSetelah lulus dari sekolah, saya diam di rumah. Saya tahu banyak laki-laki di perkampungan kumuh saya yang bilang mereka akan mengurus saya. Masih saja, pikiran untuk keluar dan dekat dengan anak laki-laki lain terasa menakutkan. Saya merasa lebih aman di rumah sendiri, tempat saya dapat bermimpi. \r\n\r\nSaya tidak akan meninggalkan rumah untuk mencari pekerjaan. Saya merasa tidak punya harapan, tidak berguna dan takut mimpi saya tidak akan terwujud.  \r\n\r\nSuatu hari Ibu menyuruh saya bekerja. Ketika sedang berjalan, saya bertemu seorang wanita. Ia mengundang saya untuk mengikuti kelas komputer khusus untuk anak perempuan. Saya takut karena saya tidak pernah menggunakan komputer sebelumnya. Saya juga takut untuk pergi ke pusat komputer sendirian, jadi Ibu meminta saya untuk mengajak seorang teman. \"Ini saatnya untuk menjadi berani, Meenu,\" katanya. \r\n\r\nSaya belajar tentang komputer, hak-hak perempuan, dan bekerja bersama untuk masyarakat, dan hal itu membuat saya merasa sangat baik dan kuat. Ketika pelatihan berakhir, saya menjadi sukarelawan di Pusat Pendekatan Teknologi Feminis untuk mengajarkan gadis-gadis lain. Saya merasa siap untuk melamar pekerjaan telemarketing dan saya sangat bangga untuk pulang dan memberitahu keluarga saya bahwa saya mendapatkannya! \r\n\r\nIbu saya berkata ia tidak sabar melihat wajah Ayahnya ketika ia memberitahukan kepadanya bahwa anak perempuannya menghasilkan uang untuk keluarga! Saya bahkan punya cukup uang untuk membiayai pernikahan saudara perempuan saya.\r\n\r\nSaya belajar bahwa saya tidak kurang dari siapa pun. Saya tidak perlu merasa takut atau bersembunyi di pojokan dari laki-laki. Saya memiliki keberanian untuk berdiri bagi keluarga saya dan gadis-gadis lain di Delhi. Suara kami bersama akan menuntut perubahan, dan hingga Delhi menjadi lebih aman untuk para perempuan kami akan tetap bersama.\r\n\r\n\r\n", 
  "source": "39a7d39af40f485e94bd6b7ab6558f56", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Meenu", 
  "uuid": "b7a4042894ea4af39fe0251a3753d6d8"
}