{
  "subtitle": "Inilah cara mengatasinya", 
  "description": "Inilah cara mengatasinya", 
  "language": "ind_ID", 
  "title": "Apakah kamu merasa sendirian di dunia ini?", 
  "primary_category": "90138c8055364f4e87628d4741add7e8", 
  "created_at": "2014-12-03T03:40:02+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-03T07:04:01.919435+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "474a7ab948584e3ab478476118914767"
  ], 
  "id": null, 
  "content": "**Apakah kamu merasa sendirian di dunia ini? Inilah cara mengatasinya**\r\n\r\n - Kamu dapat merasa kesepian sekalipun segala sesuatunya tampak berjalan sesuai keinginanmu. Mungkin kamu kesepian dan tidak punya pilihan atas hal ini, atau kamu tidak merasa menjadi bagian dari suatu kelompok atau peristiwa atau kamu tidak punya siapa pun yang memahamimu. Merasa sendirian dapat memunculkan berjuta pertanyaan dalam diri kita. Mengapa itu terjadi? Apa ini salah saya? \r\n - Seringkali merasa kesepian membuat kamu ingin menarik diri namun ada orang-orang yang berupaya mengulurkan tangan kepadamu. \r\n - Perlahan kumpulkan teman yang mendukung dan orang-orang yang penuh kasih sayang di sekitarmu. Memiliki orang yang bisa kamu ajak bicara dalam hidup ini akan membantumu belajar mengatasi kekecewaan dan kehilangan. Seiring berjalannya waktu kamu akan mulai memercayai orang lain lagi.\r\n - Cari kelompok pendukung. Fatuma menemukan Heshima Kenya dan ada kelompok pendukung lainnya di setiap negara di dunia yang bersama-sama dapat membantumu mendapatkan kehidupan kamu kembali. Tanyakan ke kantor polisi, sekolah atau orang dewasa yang kamu kenal untuk membantumu mencari kelompok pendukung ini.\r\n - Kamu tidak sendirian. Tidak setiap orang punya keluarga dan ada gadis-gadis lain yang sepertimu. Kamu dapat membangun hubungan yang kuat dan erat dengan menjadi teman baik bagi orang lain. \r\n\r\nIn recent years refugees from Somalia, Sudan, Ethiopia and the Democratic\r\nRepublic of Congo fled from violence in their countries and arrived in Kenya.\r\nRead Fatuma's story.", 
  "source": "1fe011b11aec4cfbb9d62aba4cd5f434", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "do-you-feel-alone-world", 
  "uuid": "c7b05d40ce0a4e4a86e447d503357d1e"
}