{
  "subtitle": "", 
  "description": "Baca tip ini", 
  "language": "ind_ID", 
  "title": "Bagaimana kamu mengatakan TIDAK?", 
  "primary_category": "90138c8055364f4e87628d4741add7e8", 
  "created_at": "2014-12-03T04:23:01.761349+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T04:23:01.761541+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Bagaimana kamu mengatakan TIDAK? Berikut Caranya:**\r\n\r\n - Rencanakan. Pikirkan situasi yang akan dihadapi sebelumnya. Rencanakan bagaimana kamu akan mengatakan \"tidak.\" Katakan kata-kata tersebut dengan nyaring dan dengan cara yang berbeda. Praktekkan di depan cermin atau dengan teman tepercaya.\r\n - Hindari. Cobalah untuk menghindari menghabiskan waktu dengan orang-orang yang membuat kamu tidak nyaman atau mencoba untuk menyuruh kamu melakukan hal-hal yang tidak ingin kamu lakukan. \r\n - Katakan dengan nyaring. Jika seseorang mencoba menyuruh kamu melakukan sesuatu yang kamu tahu tidak seharusnya dilakukan, atau sesuatu yang membuat kamu merasa gugup katakan TIDAK dengan nyaring.  Atau kamu dapat mengatakan \"Tidak terimakasih. Saya tidak melakukan hal itu.\" \r\n - Lakukan hal yang cerdas:  Tanyakan diri kamu sendiri apa konsekuensinya? Apa yang bisa salah? Apa yang akan dipikirkan oleh teman-teman dan keluarga kamu jika kamu membuat pilihan ini? \r\n - Mencegah kehamilan. Jika kamu ingin menghindari kehamilan ketika melakukan hubungan seksual, kamu harus menggunakan alat kontrasepsi yang paling sesuai untuk kamu. Beberapa alat kontrasepsi disediakan gratis oleh pemerintah, klinik atau organisasi lain. Eksplorasi di sekitar tempat kamu untuk mencari tahu tempat kamu bisa mendapatkannya. Kondom dapat mencegah kehamilan dan juga melindungi kamu dari penyakit menular seksual. \r\n\r\n\r\n**Across the world, many girls become pregnant before they are ready. Khadija from Malawi is one of these girls. This is her story:** ", 
  "source": "eb349473ac504a04aa77217ee441e27a", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "do-you-know-how-say-no", 
  "uuid": "cffe3a3713b648eb80ffee5a4b15e269"
}