{
  "subtitle": "", 
  "description": "Tapi bukan gadis yang baik", 
  "language": "ind_ID", 
  "title": "Saya dulu gadis yang populer", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T03:15:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T06:00:56.336643+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Teman-teman sangat penting. Mereka adalah orang-orang yang akan mendengarkan kamu dan menjaga rahasia kamu. Tapi mengetahui cara untuk menjadi teman yang baik tidaklah selalu mudah. Ini adalah kisah seorang gadis.*\r\n\r\nNama saya Lina. Saya berusia 15 tahun dan tinggal di Afrika Selatan. Saya selalu punya banyak teman tetapi ketika saya mengingat masa lalu, tidak semua teman saya baik bagi saya. Sebagian besar saat di sekolah, saya termasuk dalam kelompok besar para gadis. Mereka tidak pernah peduli pada orang lain selain diri mereka sendiri.  Mereka tidak menjaga saya dan mereka mendorong saya melakukan hal-hal buruk. Mereka tertawa jika saya kasar pada orangtua saya. Mereka menganggapnya keren. \r\n\r\nSaya tidak ingin kehilangan mereka sebagai teman jadi saya ikut berpura-pura hal itu keren. \r\n\r\nKami adalah gadis-gadis 'keren' di sekolah - selalu paling terkenal. Kami akan mendapat semua nilai baik dan kemudian kami akan menertawai gadis-gadis yang berusaha keras di kelas. Kami akan meledek mereka dan menyebut mereka bodoh. \r\n\r\nLalu suatu hari orangtua saya memberitahu bahwa kami akan pindah. Saya merasa sangat sedih. Saya rindu teman-teman saya bahkan sebelum saya meninggalkan mereka. Saya tidak tahu apa yang akan saya lakukan tanpa geng saya.\r\n\r\nSaya bersekolah di sekolah baru. Banyak wajah yang tidak saya kenal. Sekarang saya bukan lagi anak yang keren. Saya adalah anak baru. Saya adalah anak yang sendirian. \r\n\r\nSaya menangis di hari pertama sekolah. Saya menangis lama di sekolah tersebut. \r\n\r\nTapi kemudian saya bertemu Marvi. Ia gadis yang kuat. Ia tahu perbedaan antara salah dan benar dan ia akan membela yang benar. Ia segera mendekati saya dan membuat saya merasa nyaman.  Kami telah menjadi teman sejak hari pertama kami bertemu. \r\nSaya telah banyak belajar tentang sahabat sejati dengannya di sisi saya. \r\n\r\nIa telah mengajarkan saya bahwa persahabatan adalah tentang berbagi pikiran dan perasaanmu. Ini juga tentang berbagi perjalanan kamu melalui petualangan hidup baik suka maupun duka. \r\n\r\nIa juga menunjukkan kepada saya bahwa persahabatan adalah tentang menjadi orang baik dan tidak menyakiti orang-orang di sekitar kamu atau bersikap tidak baik. Sekarang saya menyadari bahwa sebelumnya saya bukanlah seorang teman yang baik. \r\n\r\nSaya telah belajar banyak tentang menjadi seorang teman. Saya tidak lagi meledek gadis lain atau membuat komentar yang kejam. Saya tidak bergosip. Saya baik kepada mereka, dan mereka mendukung saya. \r\n\r\nTeman yang baik adalah saudara perempuan sejati dan merupakan berkah dalam kehidupanmu.\r\n \r\n\r\n", 
  "source": "ebb26f354975477492af0fe1c3cf1e58", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 17, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Lina", 
  "uuid": "d89a2ef5f7384a539599397689bea2a7"
}