{
  "subtitle": "", 
  "description": "Satu musim panas membantu saya menemukan jalan", 
  "language": "ind_ID", 
  "title": "Hidup saya tanpa arah", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2014-12-03T03:10:20.427145+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T03:10:20.427351+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Hidup dalam kemiskinan dengan peluang yang terbatas, banyak gadis yang berjuang untuk menemukan jalan mereka. Ini adalah kisah seorang gadis.* \r\n\r\nNama saya Mabreidy, saya berusia 16 tahun dan tinggal di Republik Dominika, di sebuah pulau di Laut Karibia. Kota saya, Cabarete, dapat terlihat bagaikan surga di bumi. Orang-orang datang dari seluruh penjuru dunia untuk mengunjungi pantai-pantai kami dan ombak selancar layang-layang kami yang terkenal di dunia. Pekerjaan pariwisata adalah pekerjaan yang baik, tapi tidak cukup banyak. Tanpa uang, kami semua merasa putus asa. \r\n\r\nAyah saya seorang pencandu alkohol - seperti kebanyakan orang di sana. Ia dulu sering memukuli ibu saya. Jika amarahnya sedang meledak, saudara kandung saya dan saya sering kali takut terluka karenanya.\r\n\r\nDi sekolah saya berupaya keras untuk berteman karena saya sangat pemalu dan takut untuk berteman dengan mereka yang sebaya. Saya bahkan berkelahi dengan gadis-gadis lain dan menumpahkan kemarahan saya di rumah. Saya merasa terjebak. Saya tidak mendapat dukungan apa pun untuk mencoba sesuatu yang baru karena setiap orang sangat khawatir akan pengaruh buruk. Saya selalu mendengar, \"Diamlah, Mabreidy, \"Tidak, Mabreidy\", \"Jangan ribut, Mabreidy.\" \r\n\r\nIbu saya mendengar saya mengeluh bahwa tidak ada yang bisa saya lakukan, jadi ia mendaftarkan saya ke dalam kegiatan kemah musim panas untuk anak perempuan. Saya merasa gugup. Tapi sejak hari pertama kami bersenang-senang dan belajar semua hal baru, seperti drama dan tarian Bollywood. Saya mulai berteman dengan banyak orang dan akhirnya saya tersenyum! Mariposa DR Foundation mengajarkan kami bagaimana berbicara dalam bahasa Inggris dan cara berenang, serta bagaimana kami dapat mandiri. Mereka juga mendorong kami untuk menamatkan pendidikan, berolahraga dan menjalani gaya hidup yang aktif.\r\n\r\nProgram tersebut tidak berakhir bersama perkemahan musim panas. Kami tetap bertemu dan belajar hal-hal baru. Kami belajar bagaimana tidak merusak diri kami sendiri dengan obat-obatan dan alkohol. Saya belajar bahwa hidup adalah lebih dari sekadar berjuang. \r\n\r\nSekarang saya tahu bahwa saya punya lebih banyak pilihan dibandingkan para pria yang memukuli atau menyakiti saya.\r\n\r\nHubungan saya dengan orang tua telah benar-benar membaik karena saya lebih bahagia dan lebih percaya diri. Papi (ayah) saya bahkan datang untuk melihat perlombaan renang saya. Ia memanggil saya \"pejuang wanita di air\"! Saya bahkan menjadi gadis Dominika pertama di kota saya yang belajar seluncur layangan! Sekarang saya merasa bahagia ketika di laut. Saya tidak tahu bahwa saya akan punya mimpi ini. Sekarang saya memahami bahwa saya dapat mengendalikan diri sendiri dan emosi saya - di dalam dan di luar air. \r\n\r\nSaya bangga bahwa saya memiliki banyak potensi dan dapat membantu gadis-gadis lain untuk menemukan potensi mereka. Ketika saya mengajari cara berenang ke gadis-gadis lain, saya mengatakan kepada mereka untuk melupakan apa kata orang, bahkan jika mereka mempermainkan kamu. Kita mempunyai kekuatan untuk menciptakan masa depan kita sendiri. \r\n", 
  "source": "904548b7add74ce59f2d84572c22e292", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Mabreidy", 
  "uuid": "dc2fffa558da45088485c445e1787e18"
}