{
  "subtitle": "", 
  "description": "", 
  "language": "ind_ID", 
  "title": "DEKLARASI", 
  "primary_category": null, 
  "created_at": "2014-12-02T15:49:23.998833+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-02T15:49:23.999020+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**SERUAN UNTUK BERTINDAK: SEKARANG WAKTUNYA UNTUK MENGHENTIKAN KEMISKINAN SEBELUM ITU TERJADI**\r\nLima ratus delapan remaja perempuan yang hidup dalam kemiskinan di 14 negara di empat benua ditanya apa yang mereka butuhkan untuk memperoleh kesempatan mencapai potensi mereka.\r\n \r\nLebih dari 25 organisasi terkemuka di dunia, dengan menggunakan pengalaman bekerja mereka bertahun-tahun dengan anak perempuan dan bukti terbaik yang ada, mengembangkan Deklarasi ini bersama anak perempuan, untuk anak perempuan dan bagi dunia.\r\n\r\nSekaranglah saatnya. Hal-hal nyata harus berubah untuk para anak perempuan dan bagi dunia. Remaja perempuan bukan hanya menjadi bagian dari satu masalah, mereka adalah kunci ke setiap solusi yang berkelanjutan.\r\n\r\n**DEKLARASI ANAK PEREMPUAN**\r\n\r\n**Tujuan 1: Pendidikan:**  \"Saya ingin belajar, menjadi cerdas dan mampu; untuk itu saya memerlukan pendidikan. Sekolah saya harus bagus - harus gratis, jika tidak saya perlu berjuang untuk bersekolah, dan sekolah saya juga harus aman serta dekat, jika tidak saya akan berhenti bersekolah.\"\r\n\r\n - **Tujuan:** Remaja perempuan mencapai masa dewasa dengan keterampilan dan pengetahuan yang sesuai untuk sepenuhnya berpartisipasi dalam kehidupan berekonomi, bersosial dan berbudaya.\r\n \r\n**Tujuan 2: Kesehatan:** \"Saya adalah diri saya sendiri dan saya ingin tahu tentang tubuh saya serta cara merawatnya - tidak malu atau takut atau khawatir bahwa ketika saya punya anak, saya akan berada dalam keadaan bahaya atau tidak sehat.\"\r\n \r\n - **Tujuan:** Remaja perempuan memiliki akses ke informasi dan layanan yang aman, kesehatan dan nutrisi yang sesuai dengan usianya dan memiliki kepercayaan diri yang mereka perlukan untuk membuat peralihan yang sehat ke masa dewasa.\r\n  \r\n**Tujuan 3: Keselamatan:** \"Mengapa anak-anak perempuan diperkosa? Saya ingin semua anak perempuan merasa aman dan adanya seorang anak perempuan yang dipukul oleh orang lain, oleh siapa pun, atau disentuh atau dipojokkan atau dibawa kabur, tidaklah menjadi hal yang biasa.\"      \r\n \r\n- **Tujuan:** Remaja perempuan bebas dari kekerasan dan eksploitasi serta didukung oleh undang-undang yang berlaku, sistem perlindungan anak yang kuat dan bersumberdaya memadai serta komunitas mereka.\r\n\r\n**Tujuan 4: Keamanan Ekonomi:** \"Saya ingin menentukan masa depan saya dan mencukupi keluarga serta diri saya sendiri, tapi terlebih dahulu saya memerlukan kesempatan untuk itu dan mengetahui caranya.\"\r\n\r\n - **Tujuan:** Perempuan remaja tahu bagaimana membangun dan menjaga aset ekonomi mereka, dan peralihan ke masa dewasa dengan keterampilan, termasuk teknis dan kejuruan, diperlukan untuk mendapatkan penghasilan yang aman dan produktif. Pemerintah, masyarakat dan sektor swasta menghargai serta menjunjung tinggi hak ekonomi perempuan. \r\n\r\n**Tujuan 5: Kewarganegaraan:**  \"Ini seperti orang melihat saya sekilas karena saya seorang anak perempuan. Saya punya suara tapi apakah Anda mendengarkan? Apakah Anda bahkan menyadari bahwa saya ada?\r\n\r\n - **Tujuan:** Remaja perempuan memiliki akses yang sama terhadap layanan, peluang, hak hukum dan kebebasan pribadi, dan oleh karena itu dapat secara penuh berpartisipasi sebagai warga negara dari komunitas dan negara mereka.\r\n\r\nUntuk bergabung dengan ribuan anak perempuan lainnya serta menandatangani Deklarasi Anak Perempuan, klik di sini untuk menyukai ini dan bagikan komentar Anda kepada dunia.\r\n\r\n**DEKLARASI ANAK PEREMPUAN: DARI SUARA PARA ANAK PEREMPUAN**\r\n\r\nSaya ada di dunia ini bukan untuk tidak terlihat.\r\n \r\nSaya dilahirkan ke dunia ini bukan untuk diabaikan.\r\n \r\nSaya diberi kehidupan bukan untuk menjadi milik orang lain.\r\n \r\nSaya milik diri saya sendiri.\r\n \r\nSaya punya suara dan saya akan menggunakannya.\r\n \r\nSaya punya mimpi yang tidak terlupakan.\r\n \r\nSaya punya nama dan itu bukan\r\nTanpa nama\r\natau Tidak berarti\r\natau Tidak Berharga\r\nAtau menunggu lebih lama untuk dipanggil.\r\n \r\nSuatu hari, mereka akan mengatakan ini adalah saat ketika dunia sadar akan potensi saya.\r\n \r\nIni adalah saat saya diizinkan untuk menjadi menakjubkan.\r\n \r\nIni adalah saat ketika kebangkitan saya tidak lagi menakutkan Anda.\r\n \r\nIni adalah saat ketika menjadi seorang anak perempuan adalah menjadi\r\nKekuatan saya\r\nTempat perlindungan saya\r\nBukan rasa sakit saya.\r\n \r\nIni adalah saat ketika dunia melihat\r\nbahwa saya bertahan dari setiap masalah dan\r\nsaya adalah kunci dari semua solusi.\r\n \r\nIni adalah saat ketika seorang anak perempuan dan seorang anak perempuan dan seorang anak perempuan dan 250 juta anak perempuan lainnya\r\nBerkata dengan suara lantang\r\nBahwa ini adalah momen kami.\r\n \r\nIni adalah momen *saya*.\r\n \r\nIni,\r\nYa ini\r\nIni adalah saatnya\r\n\r\n\r\n", 
  "source": "430f7c924fd8489db26a520ab30f74e9", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "declaration", 
  "uuid": "e1edbf67a9de43e6a372b2f22b258843"
}