{
  "subtitle": "", 
  "description": "Karena itu memberimu masa depan yang lebih cerah", 
  "language": "ind_ID", 
  "title": "Mengapa belajar dengan giat?", 
  "primary_category": "90138c8055364f4e87628d4741add7e8", 
  "created_at": "2014-12-03T03:57:22.077082+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T03:57:22.077369+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Mengapa belajar dengan giat? Karena itu memberimu masa depan yang lebih cerah.**\r\n\r\n - Terkadang sekolah dapat sangat menantang, dan juga sangat sulit untuk mengikuti begitu banyak pelajaran yang berbeda.  Tapi ketahuilah bahwa pengetahuan yang luas merupakan dasar yang akan membantumu ketika terjun untuk mengejar mimpimu di dunia.\r\n - Jika kamu tidak bersekolah, carilah program pelatihan atau orang yang akan membantu kamu mempelajari suatu keterampilan dan meraih cita-citamu.  Cari seseorang yang dapat dijadikan panutan - seseorang yang kamu kagumi, seorang guru atau bahkan orang tua. Mintalah bantuan dan inspirasi selagi kamu menjalaninya. \r\n - Cita-cita adalah sesuatu yang secara pribadi ingin kamu capai. Penting untuk menentukan cita-cita dalam hidup kamu. Dengan cara ini, kamu dapat membuat rencana yang harus dilakukan untuk mencapai cita-cita ini.  Bawalah buku catatan kemana pun kamu pergi sehingga kamu dapat menuliskan mimpi dan cita-cita kamu di satu tempat. Periksa terus kemajuannya.\r\n - Tetapkan cita-cita yang akan membuat kamu termotivasi dan fokus pada pekerjaan sekolah atau pelatihan. Apakah kamu ingin lulus? Menjadi yang teratas di kelas? Atau memperbaiki nilai-nilai kamu? Tuliskan hal itu dan bacalah sesering mungkin.\r\n\r\n**Some people think there are jobs a woman can’t do! Some countries even have laws to control this. Eugenie didn't believe that. Read her story here:** \r\n", 
  "source": "f3712b13213548548f85465f304ceaab", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "why-study-hard", 
  "uuid": "e2b8793d1e9f48049eeb95d20a9529f5"
}