{
  "subtitle": "", 
  "description": "Berikut adalah beberapa kenyataan", 
  "language": "ind_ID", 
  "title": "Sudahkah kamu mulai menstruasi?", 
  "primary_category": "90138c8055364f4e87628d4741add7e8", 
  "created_at": "2014-12-03T04:26:40.035079+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T04:26:40.035261+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Sudahkah kamu mulai menstruasi? Berikut adalah beberapa kenyataan:**\r\n\r\n - Setiap bulan indung telur kamu akan melepaskan sel telur, dan dinding rahim kamu akan menebal sebagai antisipasi melekatnya embrio - yang akan terjadi jika sel telur dibuahi (dengan kata lain, kamu hamil). Jika sel telur tidak dibuahi pada bulan itu, dinding rahim akan meluruh dan sel telur serta dinding rahim akan dikeluarkan dari tubuh kamu - itulah menstruasi kamu. \r\n - Jika kamu kurus mungkin kamu tidak mendapatkan menstruasi, atau mungkin tidak teratur. Jika kamu tidak punya cukup lemak, atau kamu sangat tertekan atau tidak memiliki cukup zat besi dalam darah kamu, menstruasi kamu dapat berhenti. Jika hal itu terjadi, kamu harus menemui perawat atau dokter. \r\n - Jika kamu tidak mendapat menstruasi, tubuh kamu mengirimkan pesan, jadi perhatikanlah. Cobalah untuk memakan makanan sehat dan cukup tidur. Jika kamu tidak mendapat menstruasi selama beberapa bulan, kamu harus menemui perawat atau dokter. \r\n - Setelah kamu mulai mengalami menstruasi, jika kamu melakukan hubungan seksual, maka tubuh kamu dapat hamil dan memiliki bayi. kamu harus memastikan untuk melindungi diri sendiri dari kehamilan jika kamu tidak siap untuk punya bayi.\r\n - Normal jika kamu merasakan kram di perut selama menstruasi. Jika menstruasi kamu menyakitkan, sekantong air panas yang diletakkan di perut kamu selama beberapa saat mungkin membantu. Akan lebih baik jika melakukan olahraga ringan berjalan-jalan dibandingkan diam di satu tempat. Jika terasa sangat menyakitkan, silakan berkonsultasi dengan dokter. \r\n - Jika tidak ada pembalut dan kamu menggunakan kain, pastikan kain tersebut lembut, bersih dan kering.\r\n\r\n**Girls all around the world usually get their period between 12 - 14 years old, but they can start earlier or later. Getting your period can be surprising or scary. This is one girl’s story.** ", 
  "source": "cc4732e92c2e46b2869509b918eba825", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "e54ca17cfda1462d965caf1ee7a5d5a7"
}