{
  "subtitle": "Gadis remaja berusia 17 tahun ini memenangkan Penghargaan Nobel Perdamaian!", 
  "description": "Gadis remaja berusia 17 tahun ini memenangkan Penghargaan Nobel Perdamaian!", 
  "language": "ind_ID", 
  "title": "Gadis remaja bukan untuk dijadikan 'budak'", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-03T07:00:16+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-03T07:44:22.165151+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Malala Yousafzai asal Pakistan membuat sejarah ketika dia menjadi satu-satunya penerima termuda Penghargaan Nobel Perdamaian di usia 17 tahun. Komite Nobel mengatakan bahwa Malala sudah memberikan contoh nyata bahwa orang muda juga bisa memberikan kontribusi dalam memperbaiki situasi mereka sendiri. Mereka menjabarkan dia sebagai seorang juru bicara unggulan bagi hak gadis remaja atas pendidikan.*\r\n\r\nMalala baru berusia 11 tahun ketika dia pertama kali menyuarakan hak-hak gadis remaja atas pendidikan kepada satu ruangan jurnalis di tahun 2008: \"Berani sekali Taliban merampas hak dasarku atas pendidikan?\"\r\n\r\nKata-katanya sangat menakjubkan, bukan hanya karena kejelasan dan kecerdasaannya, tetapi juga karena keberaniannya. Sekarang, setelah percobaan atas pembunuhan oleh mereka yang berupaya membuatnya diam gagal, keberanian Malala lebih kuat dan lebih yakin dari sebelumnya.\r\n\r\n\"Ini betul-betul penyemangat bagi saya untuk terus maju dan percaya pada diri saya sendiri - tahu bahwa ada orang-orang yang mendukung saya dalam kampanye ini. Kita semua satu suara.\" \r\n\r\nMalala berterima kasih kepada ayahnya atas kemenangannya dengan mengatakan bahwa dukungannya sudah membuat semua perbedaan: \"Saya berterima kasih kepada ayah saya karena tidak memotong sayap saya; karena mengizinkan saya terbang dan meraih cita - cita saya. Karena menunjukkan kepada dunia bahwa gadis remaja tidak seharusnya dijadikan 'budak.' Seorang gadis remaja mempunyai kekuatan untuk terus maju kehidupannya,\" Ayah Malala - Ziauddin Yousafzai - berharap pengumuman tersebut bisa membantu hak-hak gadis remaja di mana pun.\r\n\r\nInternet menjadi heboh ketika kemenangan Malala diumumkan, dan selebriti, politikus serta pemimpin global memberikan ucapan selamat mereka.\r\n\r\nLembah Swat Pakistan, tempat Malala tumbuh, bersorak - sorai ketika para pelajar di sekolah tempat Malala ditembak, mulai tumpah ruah keluar ruangan kelas untuk menari di jalanan.\r\n\r\n**Bergabunglah dengan perjuangan Malala untuk pendidikan gadis belia: Baca Deklarasi Gadis Belia, yakini dan jalani - dan katakan kepada teman-temanmu untuk melakukan hal yang sama!**\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "agirlisnotmeanttobetheslave", 
  "uuid": "f694aa3de3f04ab3aa7186ba525f9b8f"
}