{
  "subtitle": "", 
  "description": "Anak berusia 17 tahun ini memenangkan Penghargaan Nobel Perdamaian!", 
  "language": "ind_ID", 
  "title": "Anak perempuan bukan untuk dijadikan 'budak'", 
  "primary_category": "9a00ee72ece8429e93d75a2ee770a543", 
  "created_at": "2015-01-25T00:57:29.528061+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-25T00:57:29.528260+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Malala Yousafzai asal Pakistan membuat sejarah ketika dia menjadi penerima termuda Penghargaan Nobel Perdamaian di usia 17 tahun. Komite Novel mengatakan bahwa Malala telah memberi contoh nyata bahwa orang muda juga bisa berkontribusi dalam memperbaiki situasi mereka sendiri. Mereka menjabarkan dia sebagai seorang juru bicara unggulan bagi hak anak perempuan atas pendidikan.*\r\n\r\nMalala baru berusia 11 tahun ketika dia pertama kali menyuarakan hak-hak anak perempuan atas pendidikan kepada satu ruangan jurnalis di tahun 2008: \"Berani sekali Taliban merampas hak dasarku atas pendidikan?\"\r\n\r\nKata-katanya sangat menakjubkan, bukan hanya karena kejelasan dan kecerdasaannya, tetapi juga karena keberaniannya. Sekarang, setelah percobaan gagal atas pembunuhan oleh mereka yang berupaya membuatnya diam, keberanian Malala lebih kuat dan lebih yakin dari sebelumnya.\r\n\r\n\"Ini adalah betul-betul penyemangat bagi saya untuk terus berjalan dan memercayai diri saya - mengetahui bahwa ada orang yang mendukung saya dalam kampanye ini. Kita berdiri bersama.\"\r\nMalala berterima kasih kepada ayahnya atas kemenangannya dengan mengatakan bahwa dukungannya membuat semua perubahan: \"Saya berterima kasih kepada ayah saya karena tidak memotong sayap saya; karena mengizinkanku terbang dan meraih mimpiku. Karena menunjukkan kepada dunia bahwa anak perempuan bukan untuk dijadikan 'budak.' Seorang anak perempuan memiliki kekuatan untuk melanjutkan kehidupannya,\"\r\n\r\nAyah Malala Ziauddin Yousafzai berharap pengumuman tersebut dapat membantu hak-hak anak perempuan di mana pun.\r\n\r\nInternet heboh ketika kemenangan Malala diumumkan, dan selebritas, politikus serta pemimpin global memberikan ucapan selamat mereka.\r\n\r\nLembah Swat Pakistan, tempat Malala tumbuh, bersorak sorai ketika para pelajar di sekolah tempat Malala ditembak, mulai tumpah ruah keluar ruangan kelas menari di jalanan.\r\n\r\n**Bergabunglah dengan perjuangan Malala untuk pendidikan anak perempuan: Baca Deklarasi Anak Perempuan, yakini dan jalani - dan katakan kepada teman-temanmu untuk melakukan hal yang sama!**\r\n \r\n", 
  "source": "b5e3f0fbb7dc4c7d82c6836ea56beeba", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girl-not-meant-be-slave", 
  "uuid": "ff4180e08a914dec85ebe06f9513d34e"
}